{
  "time":"2020-06-25 10:30:05",
  "title":"抽屉新热榜",
  "data":[
    {
      "name":"北京餐饮业二次危机：堂食被指回到4月初，外卖业务受创",
      "url":"https://m.chinatimes.net.cn/article/97924.html"
    },
    {
      "name":"【易巧跳槽十月文化，老牌电影公司人才危机来了】王长田在内部信中表示，这是光线向其投资的公司交流人才及管理者。但在一位业内人士看来，在光线彩条屋时易巧主要以职业经理人的身份向王长田汇报，而如今“他是以联合创始人身份加入的十月文化，从职业经理人转变为老板，以后田晓鹏专心做艺术家，易巧可以挑起管理重任”。",
      "url":"https://www.aicaijing.com.cn/overview?article_id=3660"
    },
    {
      "name":"【著名配音表演艺术家刘广宁今晨逝世】@赛人微博 ：刘广宁是上译厂，李梓之后，最重要的花旦。现在这二位，都已仙去。她生于香港，成长于上海，后又回到香港，最后又回到了上海。她最被业内所乐道的声音形象是《尼罗河上的惨案》中的杰基，尤其是她佯装酩酊时的那一套早有预谋的胡言乱语。愿她的声音，在天国还能鸣响。",
      "url":"https://weibo.com/1644807043/J8djX1lNq"
    },
    {
      "name":"【如何用内容分享打造你的影响力？】这学期我讲的研究生《网络传播与舆情分析》课，在内容传播章节，我提问「怎么才能在内容平台获得更高的影响力？」 学生们居然一套一套给我讲慕课里面看来的理论。 隔着屏幕，我气乐了。那怎么办？我的办法，是加了一项持续半个多学期的实践作业——每周每人发布一项内容，检验传播效果。",
      "url":"https://mp.weixin.qq.com/s/RLqcxqkPqsaUyM3DqH4vqQ"
    },
    {
      "name":"【牛萌萌事件时间线：拘留前仍在直播中否认涉毒】5月22日被查后，警方作出行政拘留（不执行）和社区戒毒处理决定，牛萌萌已到社区报到一次。6月23日获知牛萌萌在网上公开否认自己吸毒被查后，大兴警方当晚即开展行动，于6月24日凌晨6时许将牛萌萌再次控制。当天做完体检、核酸检测等手续后，于当日18时20分执行拘留收押。",
      "url":"http://www.bjnews.com.cn/news/2020/06/24/742171.html"
    },
    {
      "name":"【终于打破了「喜剧」枷锁：成人动画的好时代要来了？】相对于「儿童动画」来说，「成人动画剧集」是指以成人视角进行叙事。以北美来说，有个同质化问题是过去的热门动画几乎都是「情景喜剧」类型。这是当年作为「电视媒体」的内容「后来者」，选择了模仿热门电视剧类型「情景喜剧」，来试图获得更广泛的电视观众认同。",
      "url":"https://mp.weixin.qq.com/s/B3IHWMkj1fzIod4QJbpQQA"
    },
    {
      "name":"6月24日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例19例，其中境外输入病例5例（甘肃3例，广东1例，陕西1例），本土病例14例（北京13例，河北1例）；无新增死亡病例；无新增疑似病例。",
      "url":"http://m.news.cctv.com/2020/06/25/ARTI742Lwhsq71HhOsnMEIwo200625.shtml"
    },
    {
      "name":"Flash官宣停止运营 中国特供版值得继续使用吗（附民间解决方案）",
      "url":"https://www.isharepc.com/27261.html"
    },
    {
      "name":"【浑水称跟谁学操纵股价将引监管：现金流也假的】浑水做空跟谁学。浑水创始人卡森·布洛克（Carson Block）对新浪财经独家表示，他质疑跟谁学高管层正在故意推高股价，这将引起美国监管的高度注意，“跟谁学的学员基本都是假的，因此营收和现金流也都是假的。”",
      "url":"http://cj.sina.cn/article/normal_detail?url=https://finance.sina.com.cn/stock/usstock/c/2020-06-25/doc-iirczymk8857414.shtml"
    },
    {
      "name":"【宣称“不上市”的大数据公司，今年要冲击美股最大IPO了】Palantir最出名的案例是以大数据帮助美军成功定位和击毙本·拉登。根据Palantir最新披露文件显示，公司收入能够获得快速增长的一个重要原因是，新冠状病毒在美国肆虐后，美国疾病控制与预防中心开始使用Palantir的软件以帮助美国政府分配其卫生资源。",
      "url":"https://www.huxiu.com/article/364961.html?f=chouti"
    },
    {
      "name":"【“印度是个说不的国家”】单就人口密度而言孟买堪称“世界之最”。当代印度最知名作家之一的苏科图·梅塔既是孟买人、又在美国接受教育，历时两年半调查实录写下《孟买：欲望丛林》。“管你是不是印侨，在自己国家，我还是低白人一等。在瓦拉纳西做背包客的时候，曾被旅馆拒收——他们说，谁晓得你会不会强奸白人女性。”",
      "url":"http://www.bjnews.com.cn/culture/2020/06/24/742140.html"
    },
    {
      "name":"俄军在阅兵中首次展示了T-80BVM主战坦克和T-90M主战坦克，从炮管到战斗室的场景切换同样使用了实景+CG的方式展示",
      "url":"https://weibo.com/tv/v/J889P86Ye?fid=1034:4519378755190786"
    },
    {
      "name":"黑哥聊日本这个系列的最后一集，聊聊日本年轻人对于买房的心态和欲望，以及背后推动和阻碍这些因素的深层原因。最后再透露一段我的失败经历。。。",
      "url":"https://video.weibo.com/show?fid=1034:4519079026032658"
    },
    {
      "name":"【2020年，班宇说，沈阳跟北京有啥区别呢？】在新书《逍遥游》中，班宇想模糊掉有关“东北”的具体印记，按照班宇的解释，有些故事或许自然而然地开始于北方，但一切关于此时此地。世界看沈阳，越看越彷徨。沈阳和其他城市没什么不同，东北和其他地方也没什么不同。",
      "url":"https://mp.weixin.qq.com/s/1GOkBw3vkhT6P1QUMHq0Vg"
    },
    {
      "name":"【中保研到底有没有被充值？】大家都说帕萨特给中汽研的C-NCAP充值了。但事实上是中汽研有选择性地向公众呈现了一部分的客观事实，转化成我们能理解的话就是——“帕萨特高配车型，在相对宽松的评测标准下，可以得到最高评定”。这次中保研的皓影碰撞实验大概率也是如此。",
      "url":"https://mp.weixin.qq.com/s/NT47Xt3XXnBXsWrX1-QkdA"
    },
    {
      "name":"2000年左右有一档致力于原创音乐推广的节目：节目中的歌手及乐队在舞台上分别演唱自己的新歌，表演结束后场下的歌迷可以提问与互动，在这个网友整理剪辑出的107分钟合集里，你能看到20年前的李健、老狼、郁冬、新裤子乐队、叶蓓、达达乐队、斯琴格日乐、还在做鲍家街43号的汪峰，和脸上还有青春痘的花儿乐队...",
      "url":"https://weibo.com/tv/v/J5L3Ea760?fid=1034:4513659364507754"
    },
    {
      "name":"【我不叫“窃·格瓦拉”】周立齐把络腮胡又蓄了起来，外表看起来还是瘦瘦黑黑的，与八年前接受采访时的形象相比，只少了一头像“切·格瓦拉”一样蓬松的长发。在最近的一条视频中，周立齐蹲在院子里修着一条破破烂烂的凳子，孙金农让他把烂凳子丢掉，重新买过。周立齐转过头对他说，“东西坏了肯定要修啊，人也是一样。”",
      "url":"https://www.thepaper.cn/newsDetail_forward_7966198"
    },
    {
      "name":"【地下室生意经】“一个项目每抬高10公分，就能省下20万元-40万元。”车位配比、人防空间、设备用房等是地下室的硬性指标，在无法从标准上剔除的情况下，如何横向地优化设计，尤其是三四五线城市的人防、车位配比调整；纵向上如何尽可能调整地下室的高度，甚至在自然地面上做地下室，房地产开发商们有自己的考量。",
      "url":"http://www.eeo.com.cn/2020/0624/387856.shtml"
    },
    {
      "name":"一位豆瓣网友发现黄圣依有一个纹身，内容是杨子的“子”，尴尬的是，这位网友也有个同款纹身，内容是“Y”……",
      "url":"https://www.douban.com/group/topic/181657774/"
    },
    {
      "name":"因为疫情闲置的这段时间里，我们突发奇想，干了这么件事 —— 在成都、上海、北京，随机拦下带着耳机的路人，问问 ta 们此时此刻正在听什么歌。原以为这个视频会充满出其不意的胡逼瞬间，没想到真正拍出来，剪到一起，才发现不止这些。",
      "url":"https://mp.weixin.qq.com/s/_zrW8nM794PqbbvmoxPy1A"
    },
    {
      "name":"【她才是三八线以南最性感的小野马】2019 MAMA颁奖礼上古丽娜扎的那段英文秀中，一声魔性的「穷哈」成了2019热词。这个「穷哈」就是获得最佳女solo歌手奖的金请夏。",
      "url":"https://mp.weixin.qq.com/s/_kj2oVS4qbkqdAnH7RF2lA"
    }
  ]
}