{
  "time":"2020-06-04 00:00:05",
  "title":"抽屉新热榜",
  "data":[
    {
      "name":"【BBC 亚洲铁路纪行 17/20 (2020)】@水山水山水山：迈克尔·波蒂略今年开始的铁路纪行系列，路程包括新马泰港印尼//@一玶海岸：马来西亚和新加坡的这几集，很多故事可以和新马分家系列连起来的。希望能尽快翻译到20集，里面讲述了二战新加坡战役，马来裔和华裔的纷争，还有对李光耀的评价。",
      "url":"https://weibo.com/2464323931/J4XBhgJMT"
    },
    {
      "name":"【放弃在「动森」中买卖大头菜的第一周，我感到了如释重负】当然，没有人逼迫我这么玩，但在这款你「怎么玩都可以」的游戏中，贪婪似乎是一种注定的宿命。只要数字还在上涨，人们就总是想要试探这场金钱游戏的极限，即使它已经失去了乐趣。",
      "url":"https://gouhuo.qq.com/content/detail/0_20200601151740_nTReD91Sb"
    },
    {
      "name":"6月3日晚8点30分，拼多多宣布正式上线“五菱荣光售货车”，首批上线的售货车共计100台，拼多多将为每台车补贴3000元油卡。“人民需要什么，拼多多就补贴什么”，拼多多将对消费者喜爱在夜市上采购的玩具、水果零食等商品进行定点补贴，还将对自主创业的必备品、产地水果、工厂好货等优质货源进行专项补贴。",
      "url":"https://www.thepaper.cn/newsDetail_forward_7690578"
    },
    {
      "name":"【每天至少有30万人在网上看车祸视频】如果你请教一个老司机，发生车祸应该怎么做，他们会跟你井井有条地分析，下车如何判断情况，怎么报保险或者要不要报警。但如果你正好问到一个爱看车祸视频集锦的人，他的第一反应绝对是：“赶紧投稿！”",
      "url":"https://mp.weixin.qq.com/s/-eeh70_k6MJBVjKcdUaDIg"
    },
    {
      "name":"【游戏中的结离婚】很多大型网游都有结婚系统，有意思的是，像《天下3》这种游戏，会把“结婚系统”摆在官网比较显眼的位置。而“离婚”的方法却需要玩家自己上网搜索。",
      "url":"https://mp.weixin.qq.com/s/EcxmNlX4vT7uj3n3s0vcxA"
    },
    {
      "name":"因“五个一”违反中美双边航空协定，美国航空公司无法执行中美航班，特朗普政府计划从6月中旬开始禁止中国的载客航班飞往美国，这一决定或在当地时间周三宣布。",
      "url":"http://iphone.myzaker.com/l.php?l=5ed7b1b08e9f0953615ded58"
    },
    {
      "name":"ESPN发行关于兰斯·阿姆斯特朗的纪录片《Lance》采访了大量当事人和利益相关方，分上下两集重新带人们回到那个复杂的争议年代，当谈到那些赞助商48小时内纷纷闪电般解除合同，导致损失了多达7500万美元时，阿姆斯特朗言话间的那种愤懑、不甘、无奈都诠释了问题的复杂性。",
      "url":"https://mp.weixin.qq.com/s/1pniMFstkNHwFmM0BmssIQ"
    },
    {
      "name":"大连一夜市\"一片狼藉\"，官方：商贩自发摆摊，暂停营业",
      "url":"https://news.163.com/20/0603/19/FE7K570H0001899O.html"
    },
    {
      "name":"【《青你2》居然还能做到“精准扶贫”？】在各大经济公司角逐的选秀游戏里，陆柯燃的公司TOV顶多算个小作坊，老板Yoon是曾在中国留学的韩国人，dancer出身，手下艺人的舞都是他教的，公演的时候从韩国飞来中国，被疫情困了大半年，整个公司只有五个人，陆柯燃成功出道时他高兴得手舞足蹈……",
      "url":"https://mp.weixin.qq.com/s/h1S0oRaXbgRjOlCqGZ4puA"
    },
    {
      "name":"【告别“佛系”一年后，快手还是不够快】相比毛利率高达80%以上的广告，直播的天花板显而易见，商业化将是快手未来的重点方向，也将是快手营收增长的“第二曲线”，宿华和程一笑需要更多马宏彬这样的大将。马宏彬是快手K3战役总指挥，在他的推动下，快手开始直接接触创作者和公会，也形成了数据驱动的运营模式。",
      "url":"https://mp.weixin.qq.com/s/RqXAcQx90AhF4ZKph5Z-Kw"
    },
    {
      "name":"当地时间周三，瑞典国家流行病学家，“不封锁”政策的设计者Anders Tegnell在接受采访时承认，瑞典新冠肺炎的死亡人数太多了。几个月来他一直在批评其他国家的封锁、并坚称瑞典的做法更可持续，尽管该国持续高企的死亡人数在国际上引来严密关注。",
      "url":"https://baijiahao.baidu.com/s?id=1668481660733063725"
    },
    {
      "name":"挣30万亏500万，大批MCN倒在去直播带货的路上",
      "url":"https://www.jiemian.com/article/4466802.html"
    },
    {
      "name":"中国第一家猎头公司歇业：核心团队流失，疫情叠加需求萎缩",
      "url":"https://news.pedaily.cn/202006/455781.shtml"
    },
    {
      "name":"【“卖惨骗钱”的抗癌up主：不是每一个癌症患者都是病怏怏的】肿瘤科护士林敏特意观看了付申虎发布的回应视频，满屏的嘲讽和质疑弹幕让她感到不适，看到有人质疑癌症患者吃火锅时，林敏解释，“肺癌晚期的患者并没有饮食控制，能吃什么就吃什么。”",
      "url":"https://mp.weixin.qq.com/s/LOCoQsggmtmGq16XhFtw8A"
    },
    {
      "name":"【窒息、心脏病、中毒？法医究竟如何判定死因】法医经常会遇到多种损伤并存、多种疾病并存或疾病与损伤并存的情况，这种时候就需要运用逻辑思维去分析其中的先后、主次和互相关系，找出根本死因。这依赖着各种各样的专业知识和技术。",
      "url":"https://mp.weixin.qq.com/s/4b17m06BIsCDoCYxW--AeQ"
    },
    {
      "name":"《动物森友会》结婚季开始后，玩家们的脑洞又止不住了",
      "url":"https://www.gcores.com/articles/124698"
    },
    {
      "name":"【一个特教老师的离职之路】我进一步查询相关资料，发现特殊教育这个行业是“全国看山东，山东看青岛”，这家A机构虽然规模、名气都不能跟本地国际闻名的另外一家机构比，但也已经存续几年了，而且据说老板老鲁是因为自家孩子是自闭症，才开始动念做这个机构帮助更多的家庭。",
      "url":"http://renjian.163.com/20/0603/10/FE6LSFU9000181RV.html"
    },
    {
      "name":"【《太空部队》：一个特朗普“笑话”引发的太空闹剧】作为喜剧，《太空部队》在“特朗普时代讽刺剧”与“滑稽的人性研究”之间左右横跳，不论切入立意如何最终都会回归到家庭伦理和人性反思等俗套母题。够好笑，也只是好笑，颇有些《奇爱博士》遗风，不过再怎么比也没有达到夭折的《政局边缘》高度。",
      "url":"http://www.rrys2019.com/article/33340"
    },
    {
      "name":"我的摆摊思路，快乐奶茶摊，制作方法为奶茶粉25克，纯净水250毫升，沃特嘎200毫升，每杯5元，虽然初期不赚钱，但名声出去以后，会排大队",
      "url":""
    },
    {
      "name":"【市场炒错“地摊神车”了？】生产“地摊神车”的柳州五菱是今天的明星概念股五菱汽车的子公司，股民们没炒错。五菱汽车相关人士称：“这款货柜车5月份刚刚推出，公司还没怎么宣传。上个月卖了300多台，但今天销售公司的电话被打爆了，今天一天的接单量估计超过了上个月整月的销售量。”",
      "url":"https://awtmt.com/articles/3594867"
    },
    {
      "name":"【仓鼠实验证实：口罩大幅降低新冠传染率】袁国勇团队以仓鼠做实验，证实使用外科口罩可以减少新冠病毒飞沫传播概率，特别是当感染者戴口罩的情形下，效果尤其明显。",
      "url":"https://www.thepaper.cn/newsDetail_forward_7672396"
    },
    {
      "name":"【美暴力执法警察为何被指控两项罪名？若定罪将如何判罚？】美国实行联邦制，各州的法律千差万别。根据明尼苏达州的法规，一级谋杀通常需要是有预谋的；二级谋杀更常适用于激情犯罪，即犯罪者突然有了谋杀企图；三级谋杀罪不需要有杀人企图，只是犯罪者“在没有顾及生命的情况下”因危险行为造成某人死亡。",
      "url":"https://www.jiemian.com/article/4470061.html"
    },
    {
      "name":"【莲华在社交媒体上取得了胜利，但万华镜贴吧已经没了】随着游戏热度的不断提升，在今天早上，有八年历史的镜吧已经沦为历史的尘埃。对黄油来说，一次前所未有的出圈，可能也未必是什么好事。",
      "url":"https://www.yystv.cn/p/6627"
    },
    {
      "name":"离婚在法院打起来其实不算啥了，好几年前遇到一个离婚案子，开完庭双方离开法院，女方在下一个路口就被男方叫人绑上了一辆面包车。还好门口保安远远看到，叫了法警队的人开警车去追，最后把面包车逼停了，把女方救下来，公安也来了，把绑人的抓走了。所以有经验的法官一般会让双方签笔录的时间错开，让女方先离场。",
      "url":"https://weibo.com/1885642102/J4SGi9Od5"
    }
  ]
}