{
  "time":"2020-05-27 11:50:05",
  "title":"抽屉新热榜",
  "data":[
    {
      "name":"【支付宝成立搜索事业部，原手淘搜索总监调任“一号位”】据悉，在升级改版两个多月后，支付宝近期内部进行了一轮组织架构调整：搜索业务重新整合后首次成为独立事业部，原淘宝搜索产品总监袁怀宾调任支付宝，担任支付宝搜索业务“一号位”。",
      "url":"https://tech.sina.com.cn/i/2020-05-27/doc-iircuyvi5262065.shtml"
    },
    {
      "name":"【那些土味小视频是如何把流量变成兰博基尼的】“叶公子ye”负责人总结其内容方法论：要有仇当场报，“手撕绿茶，抓小三，当下就要有很直接的反击”，抄起桌上的白开水泼上去，掏出口红在对方脸上狠狠画上一道；转身离开前，一定要配上一串可供观众摘抄的怼人金句——“不懂拒绝的男人不配留下，不知收敛的绿茶不用留情。”",
      "url":"https://mp.weixin.qq.com/s/negpIi97RlbA6BkbCbT91g"
    },
    {
      "name":"【病愈后决心减肥 女王特许约翰逊在白金汉宫跑步】考虑到首相约翰逊在公共场所跑步的安全隐患问题，英女王批准他前往白金汉宫锻炼身体。当地时间周二（26日），约翰逊在白金汉宫锻炼完，穿着红色T恤、蓝色短裤和运动鞋，乘车返回首相府唐宁街10号。",
      "url":"http://news.haiwainet.cn/n/2020/0527/c3541093-31799895.html"
    },
    {
      "name":"【最新论文披露连花清瘟新冠临床试验数据】研究结果表明，在常规治疗基础上联合应用连花清瘟胶囊口服14天可显著提高新冠肺炎临床症状的改善率，明显改善肺部影像学病变，缩短症状的持续时间，同时提高临床治愈率。这项研究结果近日被国际植物医学期刊《植物医学》（Phytomedicine）收录发表。",
      "url":"https://www.thepaper.cn/newsDetail_forward_7565699"
    },
    {
      "name":"【推特和特朗普大打口水战】“推特现在正在干预2020年总统大选。他们说，基于假新闻CNN和华盛顿邮报的事实核对，我对邮寄投票的评价是不正确的，这将导致大规模的腐败和欺诈。”“推特完全扼杀了言论自由，而我作为总统，将不允许它发生！”",
      "url":"https://www.cls.cn/depth/504693"
    },
    {
      "name":"【企鹅、笑气与温室气体】由于帝企鹅吃含氮氧化物的饮食，导致它们可以通过粪便释放出大量的一氧化二氮（即笑气），让人哭笑不得的是，这些帝企鹅释放大量的一氧化二氮，严重影响了长期被便便围绕的研究人员的精神状态。",
      "url":"http://www.tmtpost.com/4411744.html"
    },
    {
      "name":"【日本京阿尼纵火犯今日正式被捕 能说话不能走路】据日本《京都新闻》27日报道，此前青叶因在事件中全身烧伤，一直在京都市内的医院住院。警方以医院信息为依据，认为他的身体已恢复到“能够承受拘捕”的程度，正式于27日实施逮捕。",
      "url":"https://www.guancha.cn/internation/2020_05_27_551908.shtml"
    },
    {
      "name":"新写了个短剧，委托方要求是unproduceable，就是做不出来的戏，一般剧院不可能去制作的剧本。什么样的剧本是最符合这个要求的？A-片。所以我写了个A-片剧本，供情侣们在家里一边演，一边做。但是剧本里只有舞台提示，剧本本身只提供一个爱情故事，你可以想象成音乐剧里的歌舞场面，而“编舞”由你和你的爱人去自己发挥。",
      "url":"https://weibo.com/6487139323/J3OQ50qkD"
    },
    {
      "name":"我混进了外国人的“修真聊天群”，看到了他们怎么硬啃中国仙侠游戏",
      "url":"https://mp.weixin.qq.com/s/zf4TrzP1BWg7f6D-2Gcc0A"
    },
    {
      "name":"【纽交所重开交易大厅，交易员签免责协议】5月26日，因疫情关闭两月之久的纽约证券交易所重新开放交易大厅。纽约州州长库默亲自敲响开市钟。此次重开交易大厅为局部开放，仅有25%交易员正式复工，约100名交易员正式复工。回到交易大厅工作的员工必须签署一份免责协议，保证在工作期间若不慎感染将不会因此起诉纽交所。",
      "url":"https://www.thepaper.cn/newsDetail_forward_7569992"
    },
    {
      "name":"【试探付费边界，B站直播能否让“后浪”们买单？】做直播，到底是要用户增长还是要赚钱？B站自己也还没想清楚。尽管B站不断试探直播的内容边界，但一些文化类直播并没有太多收益。和其他直播平台“来了就是花钱”的风格不一样，B站的社区属性和用户结构，决定了其直播的变现路径无法照搬别的平台。",
      "url":"https://www.jiemian.com/article/4435596.html"
    },
    {
      "name":"【扶贫车间里的女人们：进过城市，做过苦工，她们选择回家】女人们回乡就业的理由大抵相似，“能有一份工作，能待在家里陪小孩，陪老人，已经很满足了。”一块显眼的红色横幅挂在朱爱青的工厂外墙，“就业不用去远方，家乡就是好地方。”",
      "url":"https://mp.weixin.qq.com/s/V85xl-9gsmVxO-4OU-J0kw"
    },
    {
      "name":"【15亿医疗费顶级医护天团，为何赌王这次没能续命成功？】何晚年享受超高标准医疗环境和顶级医疗护理团队，8位顶级医生每人负责一个重要器官，保守估计续命十余年共花费15亿港币。11年的治疗虽延续了生命，但脑中风带来的后遗症却越发严重。外界盛传的所谓打强心针以及一种所谓的补脑药续命，也是媒体讹传。",
      "url":"https://mp.weixin.qq.com/s/SVev1z-m8K8z3cjYw78wvQ"
    },
    {
      "name":"5月26日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例1例，为境外输入病例（在上海）；无新增死亡病例；新增疑似病例1例，为境外输入病例（在福建）。",
      "url":"http://m.news.cctv.com/2020/05/27/ARTIna87t9F3TSXZ33dx1AhM200527.shtml"
    },
    {
      "name":"最近日本发放十万日元振兴经济，这笔钱的用途也成了网友们热议的话题。一位因疫情在家工作，导致玩手游时间大大增加的43岁男子，在手游抽卡上课金百万日元。不仅信用卡刷爆，还四处借钱，于是发放的十万日元成了唯一的希望。目前他老婆带着女儿回娘家住，眼看离婚已经在所难免了，岳父岳母也希望他们赶快离婚。",
      "url":"https://www.gamersky.com/wenku/202005/1291578.shtml"
    },
    {
      "name":"【推特首次为特朗普推文标记事实错误标签：发布有误导性疫情相关信息】为应对疫情，美国加州8日宣布，将通过邮寄选票的方式确保安全进行11月份的美国大选。在推文中，特朗普评价加州邮寄选票：“这没有可能（零可能！）不在实质上构成诈欺。邮箱会被抢，选票会被伪造，甚至被非法加印然后被假签名。”",
      "url":"https://www.jiemian.com/article/4436348.html"
    },
    {
      "name":"【一看你的ID，我就知道你不是好人】在玩网络游戏时，要留心那些ID粗俗不堪的玩家，他们可能并不是你的理想队友。来自约克大学的研究者发现，网游玩家的名字中有不少信息值得挖掘。那些网名粗俗带有侮辱性的玩家，他们在游戏中的表现看起来也不怎么光彩：他们收到了更多的举报，也会更加频繁地举报他人。",
      "url":"https://mp.weixin.qq.com/s/uoJ9y4d3_xXDcqtdYI1iNw"
    },
    {
      "name":"美股集体收高道指涨逾520点，瑞幸咖啡大涨53%",
      "url":"http://www.chinanews.com/stock/2020/05-27/9195733.shtml"
    },
    {
      "name":"5月25日晚，女团GNZ48成员直播中背景音传出呼救声的视频引发大量网友关注和讨论。26日，GNZ48所属公司发布声明称，经公司内部查证得知：在成员直播过程中，公共区域休息成员因意外发现蟑螂而受到惊吓，慌乱之下继而传出呼救声。该公司将对中心出现蟑螂问题进行彻底整治。",
      "url":"https://video.h5.weibo.cn/1034:4508851098026001/4508851158134792"
    },
    {
      "name":"拼多多的扯闲篇",
      "url":"http://weiwuhui.com/8287.html"
    },
    {
      "name":"【大型唐代坐佛被淹半世纪重露面，石窟专家吁勘察保护】50年前，一尊建于唐代的大坐佛和周边的千佛造像因四川仁寿县黑龙滩水库建设而被淹没于碧波之下，以至于成了传说。",
      "url":"https://www.thepaper.cn/newsDetail_forward_7542177"
    },
    {
      "name":"被小裙子支配的夏天",
      "url":"https://mp.weixin.qq.com/s/YlQdBBRO4qgwBKAjHolVKQ"
    },
    {
      "name":"【Fact Check: 特朗普到底有多爱高尔夫？】美国杂志《The Root》今年2月发布的一项报告称，美国政府在特朗普高尔夫之旅上花费的钱，可以使他成为全美收入第十高的运动员。",
      "url":"https://mp.weixin.qq.com/s/TOwKDLcm7r4nnzeenTs23w"
    }
  ]
}