{
  "time":"2020-06-03 19:15:05",
  "title":"抽屉新热榜",
  "data":[
    {
      "name":"【市场炒错“地摊神车”了？】生产“地摊神车”的柳州五菱是今天的明星概念股五菱汽车的子公司，股民们没炒错。五菱汽车相关人士称：“这款货柜车5月份刚刚推出，公司还没怎么宣传。上个月卖了300多台，但今天销售公司的电话被打爆了，今天一天的接单量估计超过了上个月整月的销售量。”",
      "url":"https://awtmt.com/articles/3594867"
    },
    {
      "name":"【仓鼠实验证实：口罩大幅降低新冠传染率】袁国勇团队以仓鼠做实验，证实使用外科口罩可以减少新冠病毒飞沫传播概率，特别是当感染者戴口罩的情形下，效果尤其明显。",
      "url":"https://www.thepaper.cn/newsDetail_forward_7672396"
    },
    {
      "name":"【美暴力执法警察为何被指控两项罪名？若定罪将如何判罚？】美国实行联邦制，各州的法律千差万别。根据明尼苏达州的法规，一级谋杀通常需要是有预谋的；二级谋杀更常适用于激情犯罪，即犯罪者突然有了谋杀企图；三级谋杀罪不需要有杀人企图，只是犯罪者“在没有顾及生命的情况下”因危险行为造成某人死亡。",
      "url":"https://www.jiemian.com/article/4470061.html"
    },
    {
      "name":"【莲华在社交媒体上取得了胜利，但万华镜贴吧已经没了】随着游戏热度的不断提升，在今天早上，有八年历史的镜吧已经沦为历史的尘埃。对黄油来说，一次前所未有的出圈，可能也未必是什么好事。",
      "url":"https://www.yystv.cn/p/6627"
    },
    {
      "name":"离婚在法院打起来其实不算啥了，好几年前遇到一个离婚案子，开完庭双方离开法院，女方在下一个路口就被男方叫人绑上了一辆面包车。还好门口保安远远看到，叫了法警队的人开警车去追，最后把面包车逼停了，把女方救下来，公安也来了，把绑人的抓走了。所以有经验的法官一般会让双方签笔录的时间错开，让女方先离场。",
      "url":"https://weibo.com/1885642102/J4SGi9Od5"
    },
    {
      "name":"一图读懂怎么领北京122亿元消费券，6月6日10时首批发放200万个线下餐饮购物消费券，其余三批次分别为6月13日、6月20日和6月27日。",
      "url":"https://wap.peopleapp.com/article/5563224/5483006"
    },
    {
      "name":"英国一项实验发现，将冷水和热水分别倒入相同的杯子，96%的人仅凭听觉就能完美辨别水的冷热。只有4%的人做不到",
      "url":"https://video.weibo.com/show?fid=1034:4511697508171800"
    },
    {
      "name":"我在垃圾场捡到一个黑匣子，拆给大家看看",
      "url":"https://mp.weixin.qq.com/s/WaAAS5HhqZZ9SFqLSnqL3Q"
    },
    {
      "name":"【谷歌宣布下架“一键卸载中国软件”的印度App】谷歌的政策禁止应用误导用户删除或禁用第三方应用，或者修改设备设置或功能，而“卸载中国应用”App违反了这一政策，因此被下架。",
      "url":"https://news.mydrivers.com/1/692/692876.htm"
    },
    {
      "name":"【荣耀Play4系列正式发布：支持红外测温，1799元起售】荣耀Play4 Pro最大特色是新增了红外温度传感器，支持最大-20到100℃测温，最小分度值精确到0.1℃。",
      "url":"http://tech.qq.com/a/20200603/005126.htm"
    },
    {
      "name":"【审判“好莱坞国王”韦恩斯坦】她总告诉别人韦恩斯坦对她有多好，炫耀自己认识他，从来没抱怨过他负面、强势、难搞。在法庭上，她甚至一度开始说起韦恩斯坦的好话：他慷慨、幽默、知道很多、很有魅力，甚至会在大家面前，像众星捧月一样把她捧起来。只是关上门以后，事情怎么发展，取决于麦恩有没有满足他。",
      "url":"https://www.sohu.com/a/399380868_120146415"
    },
    {
      "name":"在滑板圈内，年仅11岁的斯凯·布朗颇有名气，虽然年纪轻轻，但她已经具备了代表英国队出征东京奥运会的水平。然而她最近却在训练中遭遇重伤，不慎从高空坠落，一度生命垂危，好在经过抢救恢复了意识，目前正在接受进一步治疗。",
      "url":"https://www.thepaper.cn/newsDetail_forward_7678077?u=1695970220&m=4511724398488489&cu=1695970220"
    },
    {
      "name":"【脱口秀演员卡姆涉嫌容留他人吸毒被刑拘】2020年4月30日，上海市公安局虹口分局接群众举报，抓获吸毒人员艾某（男，25岁），依法对其作出行政拘留处罚。经警方进一步调查，艾某还涉嫌容留他人吸毒。5月11日，警方依法对其刑事拘留。目前，案件仍在进一步调查中。",
      "url":"http://www.bjnews.com.cn/news/2020/06/03/734411.html"
    },
    {
      "name":"电竞运动员Uzi退役独家专访：如果时间还够，很多东西我可以做到",
      "url":"https://www.miaopai.com/show/sOiPwT~LkwYynOjlgB0sJpIP7JT~dw4-VdGsxQ__.htm"
    },
    {
      "name":"因为微信订阅号推送不再按照时间线排序，很多公众号纷纷以“这可能是最后一篇推送”或“你们可能再也看不到我了”为题发文，诱导读者“星标”公众号，为文章点“在看”遭到处罚，单篇文章被取消“在看”功能。如果类似内容再多，不排除微信团队运营干预的可能性。",
      "url":"https://mp.weixin.qq.com/s/NDD-HJlDMC6B9ZLTr3ovCg"
    },
    {
      "name":"【孙杨翻盘几率一跌再跌，瑞士法院发回CAS重审已是理想结果】在外界普遍认为孙杨胜算甚微的情况下，国际泳联法律委员会执行主席达伦·凯恩表示，即便孙杨上诉成功，最好的结果不过是将案件发回国际体育仲裁法庭CAS重审，而此前对孙杨做出禁赛8年处罚的正是国际体育仲裁法庭。",
      "url":"https://www.jiemian.com/article/4471421.html"
    },
    {
      "name":"【乌克兰的老司机，都在火车上】作为一个前工业强国，乌克兰在制造业方面的种种成绩也可谓耀眼，是苏联重要的军工业基地。然而就是这样一个国家，基础设施建设却一言难尽，公路的基础设施极为落后，炮弹坑路随处可见。如果说这里还有什么好路的话，发达的“高铁”也许还值得一提。",
      "url":"https://mp.weixin.qq.com/s/VtsmsTbdzC7-YAznZyOSmg"
    },
    {
      "name":"【从陆正耀和徐和谊，我摸到了一串“校友经济”瓜】北汽集团董事长徐和谊与神州租车创始人陆正耀是校友，比亚迪内部中南大学校友比比皆是，广汽集团与小鹏汽车有很多华南理工大神，上汽集团，则是同济大学校友的大本营。",
      "url":"https://mp.weixin.qq.com/s/w12GU6F2LR026NH2vKJZHw"
    },
    {
      "name":"【钟美美下架模仿老师视频，教育局：引导孩子拍正能量作品】宝泉岭农垦管局教育局赵老师称，教育局的意思是要从正面引导孩子，拍一些正能量的作品。局里没有跟孩子本人联系过，学校发现后联系的孩子，然后学校将事情报告给分局。目前，分局已将事情报告给市教育局。",
      "url":"http://www.bjnews.com.cn/news/2020/06/03/734330.html"
    },
    {
      "name":"【脱口秀演员卡姆吸毒被捕】卡姆（本名艾力卡木·阿斯克尔）于2020年5月1日因吸毒被处行政拘留10日，疑似其女友古莱也与卡姆一同被捕，为同案被处罚人。卡姆微博账号已有一个多月未更新，上一次发博是4月29日。",
      "url":"https://ent.sina.com.cn/s/m/2020-06-03/doc-iircuyvi6503737.shtml"
    },
    {
      "name":"【城管来喊你来摆摊啦！摊贩：我不信，我要来现场看看】日前，江西九江瑞昌市不少小商贩接到了城管队员打来的电话，主动动员他们到指定地点摆摊经营，城管还在城区设置了流动摊贩临时摆放点。",
      "url":"https://weibo.com/tv/v/J4N7Ce1Zm?fid=1034:4511405211320354"
    }
  ]
}