{
  "time":"2020-05-25 16:00:05",
  "title":"抽屉新热榜",
  "data":[
    {
      "name":"这个生产链条在操作之下产出了一篇火爆新闻：某个库尔德人小村庄不知道用了什么先进的生化技术，生产着44万人一年的口粮，引起了美军的嫉妒，于是派了一架直升机过去投了燃烧弹把它烧掉了。",
      "url":"https://weibo.com/1459358890/J3y1WD7qd"
    },
    {
      "name":"@廖智：送给孩子最昂贵的礼物，就是榜样的生命。面对生命的喜乐，面对生活的勇气，面对逆境的坚持，面对抉择的智慧，面对人群的幽默感。只要我们愿意，最简单的互动，也可以让孩子们从中感受到生命的美好。",
      "url":"https://video.weibo.com/show?fid=1034:4507461944803344"
    },
    {
      "name":"【中国原生网红简史：10位网红的20年】罗永浩进入新东方当老师时，8岁的章泽天还在南京上小学，13岁的任月丽被家庭重担压的想轻生，16岁的罗玉凤刚考入重庆綦江师范，17岁的庞明涛从宁强县职业技术教育中心转到西安外事学院读书，作文还考了98分，24岁的史恒侠在陕西省安装机械厂上班。",
      "url":"https://mp.weixin.qq.com/s/FkVDE1jXdGNOut1mT0TknA"
    },
    {
      "name":"【悬崖村女孩进城后：心里很慌，城里的孩子居然比我还勤奋】“有游客上（悬崖村）来，说他们很累，我很难体会，因为我以前爬钢梯上学，从不觉得累，我以为这就是正常的日子”，某色拉作说，“后来我去县城读书，回来时，忽然感到累了，我才想起，我很久没爬钢梯了”。",
      "url":"https://new.qq.com/omn/20200524/20200524A0GHNI00.html"
    },
    {
      "name":"【英国传统园艺产业迎来“报复性消费”，只因能疗愈人心】英国人对园艺的热爱带动了园艺产业的发展。英国目前有2000个不同规模的园艺中心，切尔西花展年年一票难求。自疫情以来，英国园艺业遭受重创，到6月底植物销售额将减少6.87亿英镑。英国政府把园艺列为首批开放的产业，解封后，各大园艺中心的植物销售供不应求。",
      "url":"https://mp.weixin.qq.com/s/WfKoRnf2SQaGlvi6a5SoWg"
    },
    {
      "name":"【快手辛巴，带货王必须先是影帝】蛋蛋代父出征，小伊伊代夫出征（社会摇红人牌牌琦的老婆），初瑞雪晒辛巴看粉丝留言爆哭视频……一次次封号之后，快手世家们倒有了点“杨门女将”的意味。为啥快手主播啥货都能卖出去？家族粉为爱发电，买得是一份家族荣誉嘛。你别用消费者心理去想，用粉丝状态去代入，就全明白了。",
      "url":"https://mp.weixin.qq.com/s/h6iOsQOhoYx4x03RfaYMjA"
    },
    {
      "name":"乃木坂46公开了新曲《世界中の隣人よ》。这首歌是为了防止新型冠状病毒感染扩大而制作的，在歌曲中表达了对遵守自肃的人们的声援以及对与新型冠状病毒作斗争的医务工作者的感谢之情。也是第一首由现役成员和（部分）毕业生共同演唱的歌曲。",
      "url":"https://weibo.com/tv/v/J3v7oyK22?fid=1034:4508344841338885"
    },
    {
      "name":"华为搜索引擎面世：用不了谷歌，试试「花瓣搜索」？",
      "url":"https://www.jiqizhixin.com/articles/2020-05-25-7"
    },
    {
      "name":"上海教师花光32年薪资，把家堆满大师名作：没钱也可以搞收藏",
      "url":"https://mp.weixin.qq.com/s/fPuIiX3QjTsNnbqroySqvA"
    },
    {
      "name":"便利蜂内部人士透露，公司累计募集资金已达15亿美元，新的一轮投资方包括全球顶级PE、国家主权基金、国际一流大学基金以及超大型互联网公司。便利蜂在一年前就已实现北京地区门店的整体盈利，并会在2020年底达成全国整体盈利。",
      "url":"https://new.qq.com/rain/a/20200525A0585X00"
    },
    {
      "name":"【英国拟推广汽车影院和免下车娱乐】“免下车娱乐（Drive-in）”是20世纪50年代美国的一种主要娱乐方式，现在因为疫情在全球得以重新普及。英国国家歌剧院宣布计划举办世界上第一场“免下车 drive-in”歌剧演出，与此同时，英国著名节庆活动组织TheDrivein计划给伦敦、利物浦等11座城市带来免下车露天电影院。",
      "url":"https://mp.weixin.qq.com/s/nmY_XPawxZ1OxOmNwouTJQ"
    },
    {
      "name":"连花清瘟治疗新冠：离验证有效还有多远？",
      "url":"https://mp.weixin.qq.com/s/yZUp365hMD8eBY2gUvB19g"
    },
    {
      "name":"【豆瓣8.6 纪录片《文学的日常》：作家的生活长这样】五集纪录片，每集由一位文艺界的朋友拜访一位知名作家的形式，通过两天的对谈、走访、体验、观察，分别记录了作家马原、马家辉、麦家、阿来、小白对生活、生存、生命的认知与解读。",
      "url":"https://mp.weixin.qq.com/s/vXcLXNNV-SErEWsxWJTzxA"
    },
    {
      "name":"【英国画报记录的甲午战争】鱼雷击中船腹，可能正中煤仓…随后，我们一起跳船游水。我一边游一边看到船从舰尾开始下沉。在此期间，炮火未停顿。我看见一艘全副武装的日本船降低炮口。我以为他们是来营救落水的人们的，遗憾的是我错了。他们向正在下沉的船只甲板上的人开火。（摘自汉纳根上尉的证词。）",
      "url":"https://mp.weixin.qq.com/s/dqcvl2s8Q4lO5OoZKCv3Aw"
    },
    {
      "name":"【薇娅“直播带货”一场，能挣多少钱？】凭借与直播带货“一姐”薇娅的合作，梦洁股份短期内实现了股价翻倍。近日出现高位震荡调整，在上周五大跌7.87%后，今日更是跌停，两个交易累计跌18%。",
      "url":"http://www.nbd.com.cn/articles/2020-05-23/1437736.html"
    },
    {
      "name":"CPU市场要变天了吗？",
      "url":"https://www.gcores.com/articles/124245"
    },
    {
      "name":"【郑爽为什么能坐到内娱顶流？】郑爽讨厌工作但不讨厌名利，根本不怕别人说她“巨婴”；她用微博小号要粉丝给她打钱，和她爸爸一起开通付费问答，回答关于前任的问题；她书里写了100件关于胡彦斌的小事，没见过胡的会以为她说的是玄彬。这样的郑爽，还是有那么多人爱她。为了她，把古力娜扎骂得秃头，是真正意义上的秃。",
      "url":"https://mp.weixin.qq.com/s/6r--epI45HLJPOEmCmX8JA"
    },
    {
      "name":"【美最大原住民地居民感染率超纽约】纳瓦霍族保留地是美国最大的原住民印第安保留地。为防控新冠，当地实施了严格的居家隔离措施，但它仍然超过纽约州和新泽西州，成为全美人均感染率最高的地区。纳瓦霍40%的家庭生活在联邦贫困线以下，荒原水资源匮乏，很多居民家里没有自来水，根本做不到防疫所需的勤洗手和清洁要求。",
      "url":"https://mp.weixin.qq.com/s/Tw7fLAFwl2dZB4Uha6zdFw"
    },
    {
      "name":"【身着泳装工作的图拉州医院护士】姑娘名叫娜杰日达•茹科娃，今年23岁，毕业于梁赞医科大学，现在在图拉州立医院当护士。面对各种突如其来的炒作，娜杰日达决定去度假。她关闭了自己的社交网站账户，但一些照片还是落到了记者手里。他们认为，他们要发的新闻中的主角真的是个美女。",
      "url":"http://sputniknews.cn/society/202005231031501421/"
    },
    {
      "name":"特朗普被记者灵魂拷问：请说出拜登的一个优点。然而他太“诚实”了，撒个谎都不愿意。主持人逼问：就说一个！特朗普：呃…（沉默三秒，别逼我了）主持人放弃：好吧，那缺点是什么？特朗普：太多了，我可以说一天。",
      "url":"https://video.weibo.com/show?fid=1034:4508378836434946"
    },
    {
      "name":"【台媒：台积电正协调高通 AMD 等厂商订单，先挪部分给华为】台积电争取在120天的缓冲期内，先帮华为生产足够的芯片。因为若不如此做，台积电的产能也有限，并且一直是被客户占满的。如果不协调，很难在120天内生产足够的芯片给华为。",
      "url":"http://tech.qq.com/a/20200525/002323.htm"
    }
  ]
}