{
  "time":"2020-05-14 11:10:05",
  "title":"抽屉新热榜",
  "data":[
    {
      "name":"【正在消失的二维码扫码框】近几年智能手机的相机对焦速度提升很快，核心处理器对图像处理的能力也逐步提升，因此现代手机扫码也不需要长时间的对焦，即便需要，也只是在不到一秒内就能完成。与此同时，随着二维码的应用渐成主流，app开发商也通过自创扫码引擎的方式，提高扫码的速度和成功率。",
      "url":"https://www.ifanr.com/1336468?utm_source=rss&utm_medium=rss&utm_campaign="
    },
    {
      "name":"想象中的妹妹急着上厕所的装置",
      "url":"https://video.weibo.com/show?fid=1034:4504252538880010"
    },
    {
      "name":"【疫情期间如何给救命药定价？瑞德西韦也让吉利德“烦恼”】13日吉利德科学宣布，公司已与5家位于印度和巴基斯坦的仿制药生产商签署了非独占自愿授权协议，以进一步扩大瑞德西韦的供应。经过授权的上述仿制药生产商无需专利费，可自己定价，并将瑞德西韦供应至阿富汗等127个中低收入国家以及医保体系不完善的较高收入国家。",
      "url":"https://www.yicai.com/news/100628553.html"
    },
    {
      "name":"【如何做好一份 Newsletter？】有些很受欢迎的新闻通讯的篇幅其实相当长。人们打开它、关掉它，然后稍后再回来读，读者是否能读到最后是无所谓的，如果内容足够好，长点没关系。在新闻信里保持亲切，有个性很重要，但不要做的太过火，现在经常出现一个相对严肃的新闻信的导语充斥着六种不同风格的俏皮话，这是不可取的。",
      "url":"https://cn.gijn.org/2020/05/13/newsletter/"
    },
    {
      "name":"【扒开郴州大头娃娃奶粉真面目：固体饮料利润是奶粉两倍多】特医奶粉的进价便宜，只有普通奶粉市场价的六折，固体饮料的市场价和特医奶粉差不多，但进价更低。所以一些母婴店会用低成本的固体饮料充当特医奶粉，以此获取更高的利润。目前湖北省已责成省市场监督管理局组成调查组对涉事商家彻查。",
      "url":"http://www.bjnews.com.cn/news/2020/05/13/727130.html"
    },
    {
      "name":"徐晓冬空降郑州直奔武僧一龙， 一龙用了绝招——报警",
      "url":"https://mp.weixin.qq.com/s/ad0ewP-dNj73DsTtB2qw5Q"
    },
    {
      "name":"【达达赴美IPO，京东能借此打赢大商超零售战吗？】5月13日，达达集团正式向SEC提交了招股书，计划以“DADA”为证券代码在美国纳斯达克挂牌上市。招股书显示，达达计划筹资约1亿美元，主要用于投资技术和研发、实施营销计划和扩大用户群，以及一般企业目的。达达上有超过63.4万名活跃骑手，疫情刺激下一季度净收入同比翻番。",
      "url":"https://www.jiemian.com/article/4372693.html"
    },
    {
      "name":"【出悬崖记——四川凉山“悬崖村”贫困群众走下“天梯”】5月12日至14日，凉山州昭觉县支尔莫乡阿土列尔村84户建档立卡贫困户、共344人，陆续走下2556级钢梯，搬迁至位于昭觉县易地扶贫搬迁县城集中安置点的新家。下一步阿土列尔村还将通过土地“增减挂”等方式，让更多人搬下悬崖。",
      "url":"https://www.pearvideo.com/video_1674323"
    },
    {
      "name":"【武汉全员核酸筛查启动：优先排查重点人员，困难群体上门检测】在武汉市硚口区六角亭街六角社区，今天有1000位居民分批接受检测。按照计划，每次检测前，社区都会对检测名单进行电话或上门确认，优先排查老旧小区、居住密集小区的重点人员，相关困难群体还将安排上门检测。",
      "url":"https://www.guancha.cn/politics/2020_05_14_550297.shtml"
    },
    {
      "name":"流浪猫每天上门打我家猫，搬家后还是继续打……",
      "url":"https://www.douban.com/group/topic/145957437/"
    },
    {
      "name":"5月13日0—24时，全国新增确诊病例3例，均为本土病例（辽宁2例，吉林1例）；无新增死亡病例；无新增疑似病例。当日新增治愈出院病例6例，解除医学观察的密切接触者387人，重症病例减少1例。",
      "url":"http://m.news.cctv.com/2020/05/14/ARTIHjax4lITJwHIp5IqiMDT200514.shtml"
    },
    {
      "name":"【大家不约而同用“度死日”来形容他们在养老院里的生活】这里有一种倒转的家长式的作风和权威性的保护，在很多子女看来，老年人不仅缺乏独立自主的生活能力，也缺乏独立自主的认知和判断能力，所以需要全权代理他们日常生活中的各项安排。",
      "url":"https://mp.weixin.qq.com/s/NJX8VGDrYV3Rm81HEnnBtw"
    },
    {
      "name":"【美国14州出现儿童不明原因炎症综合征 纽约州102人感染3人死亡】近日美国多地有儿童因为感染新冠病毒出现川崎病等“小儿多系统炎症综合征”现象，引起血管发炎，严重时导致心脏损伤，危及生命。该病症与川崎病的症状极为相似，目前仍非常罕见，全美大多数病例都发生在纽约州，已造成3人死亡，西雅图也出现了首例。",
      "url":"http://news.haiwainet.cn/n/2020/0514/c3541093-31789553.html"
    },
    {
      "name":"【腾讯强势一季报】腾讯一季度营业利润和净利润大幅超越市场预期。此前市场看淡的广告业务则出现了强劲增长。刘炽平称，一季度大家花在屏幕上的时间非常多，比如玩游戏，看视频和使用各类的互联网服务，这种情况从四月份开始开始逐步恢复正常，五一之后就完全恢复到之前的状态。",
      "url":"https://awtmt.com/articles/3592793"
    },
    {
      "name":"在今晚的夏日游戏节直播中，Epic 正式公布了旗下最新「虚幻引擎5」，并为我们带来了一段该引擎驱动下的 PS5 实机演示 “Lumen in the Land of Nanite”。",
      "url":"https://www.vgtime.com/topic/1085993.jhtml"
    },
    {
      "name":"【莫迪欲借疫情打造“印度世纪”  被指是难以实现的口号】当地时间12日晚，印度总理莫迪宣布该国将推出总额为20万亿卢比的一揽子经济刺激计划。他表示要利用新冠肺炎疫情带来的机遇推行“大胆改革”，让印度成为自力更生的经济强国。5月13日，印度最大的贫民窟塔拉维贫民窟累计确诊病例升至1028例。",
      "url":"https://world.huanqiu.com/article/3yEAKrCn12P"
    },
    {
      "name":"炎炎夏日蚊虫叮咬，如何买到真正有效的驱蚊产品？",
      "url":"https://sspai.com/post/60304"
    },
    {
      "name":"苹果拯救台湾显示业？",
      "url":"https://www.huxiu.com/article/356372.html?f=chouti"
    },
    {
      "name":"【美国农民为何弃玉米改种大豆？】由于全球能源价格大跌，“禁足令”导致人们出行急剧减少，以玉米为原料的乙醇汽油需求量也随之收缩；但全球范围内大豆的需求量并没有明显变化。",
      "url":"https://www.jiemian.com/article/4373531.html"
    },
    {
      "name":"【给共享单车上锁私享 出事故自己担责】近日，温州的葛女士骑着共享单车在路口闯黄灯，与右侧车道直行而来的轿车发生碰撞，葛女士整个人被撞翻。交警判定，葛女士闯黄灯承担事故主要责任。而因为这辆共享单车的车锁已经被破坏，挂上了葛女士自己的锁，成了她的“私享”单车，所以损失也全部由她“私享”。",
      "url":"https://weibo.com/tv/v/J1AfrrHl4?fid=1034:4503776376324112"
    },
    {
      "name":"韩国男“一夜逛梨泰院5夜店”接触2000多人，目前已经有119名相关确诊患者，并且该男子去的夜店全都是Gay吧，这对疫情追踪造成了难度，许多曾经前往夜店的人因为不希望性取向被发现，而不敢回应检疫部门，更不敢主动接受检测。",
      "url":"https://mp.weixin.qq.com/s/pWkzRVlXLs4ZrYzaF4gKOA"
    },
    {
      "name":"【B站开始用红包拉新“后浪”？】B站增加了“邀萌新赚红包”入口，或许说明了一直存在的一些问题：B站原本依靠用户兴趣自发安利的拉新模式依靠内容出圈的转化不够直观，而邀请从来没有下载过客户端的用户并要求观看时长的规则，则能转换成实打实的拉新和留存数据。",
      "url":"https://mp.weixin.qq.com/s/VgOT_tbmcEJqaoTeQJ_XeQ"
    },
    {
      "name":"【特斯拉真要搬离加州？德州官员争相示好】德州没有个人所得税的州税部分，企业所得税和土地成本也低于加州。这两大宿怨已久的州，又多了一个竞争战场。",
      "url":"https://tech.sina.com.cn/it/2020-05-13/doc-iirczymk1346105.shtml"
    }
  ]
}