{
  "time":"2020-06-27 19:49:28",
  "title":"抽屉新热榜",
  "data":[
    {
      "name":"【乘风破浪的奶奶们】龙舟队训练地点选在昆明安宁市玉龙湾，第一批15名队员，都是居住在昆明周边的乳腺癌患者。龙舟俱乐部教练郑文琦说，当云南癌症康复协会找到他，提出成立龙舟队的时候，他当场就答应了。“我觉得没有问题，我不仅要带她们做下来，还要带她们参与比赛，而不是像农家乐一样玩玩。”",
      "url":"https://mp.weixin.qq.com/s/6DkrP-aCjUZ9sZsyqzAqFA"
    },
    {
      "name":"有一种饮料，玻璃瓶，里面是褐色液体，有气泡，喝起来有股药味，瓶子上印着外文字母，一瓶三元左右，叫啥名字？",
      "url":""
    },
    {
      "name":"前几年曾专程去顺德猪肉婆打卡，味道确实不错，价格也高。",
      "url":"https://weibo.com/tv/v/J8AgRz6YW?fid=1034:4520460335906833"
    },
    {
      "name":"【帮助乔布斯写出斯坦福大学演讲稿的人走了】十多年时间过去了，极其低调的霍利从未对外界透露过相关信息。直到去年，乔布斯演说中提到的《全球通揽》主编斯图尔特·布兰德才透露，其实霍利帮助乔布斯写就了这篇伟大的演说词，包括修改画龙点睛的结尾部分。58岁的霍利教授本周因为结肠癌去世，他的小儿子还不满三岁。",
      "url":"https://mp.weixin.qq.com/s/5dg1rpOIYknciI-dj7X3Sg"
    },
    {
      "name":"欢乐童年沙雕瞬间集锦",
      "url":"https://video.weibo.com/show?fid=1034:4520370276073492"
    },
    {
      "name":"【我在辅导机构当了半年“名师”，什么牛鬼蛇神都见过】回过头看，我仍会怀念那段和学生们斗智斗勇的时光，但也庆幸自己离开了那个充满谎言的地方——听说我离职后，小陆的英语老师换成了一位刚从4s店转行来的大哥，二人一拍即合，在教室里整天侃车，干扰了别的学生，最后被家长投诉了。",
      "url":"https://mp.weixin.qq.com/s/x5Ceg1XrVAki3FWs8ydZow"
    },
    {
      "name":"【海拉鲁大陆最黑暗的一天】塞尔达玩家这几天就别在微博搜塞尔达了，怕你们哭出声。。全是，不夸张，全是。。",
      "url":"https://weibo.com/5366907963/J8z0wCCBp?"
    },
    {
      "name":"【山东“一刀切”减免中小微企业税费，能否成为长效机制？】“十条措施”的减免税费力度之大，国内其他省份尚无法企及。从长期来讲，由于小微企业覆盖面太广，全部免税并不现实。如果把地方财政的压力都交给大企业，也会出现新的问题。",
      "url":"https://www.jiemian.com/article/4538830.html"
    },
    {
      "name":"下了楼看见一群人喜气洋洋驻足在一片矮树丛前，一个箭步杀到分花拂柳拨开众人蹿至前排，我倒要看看有什么热闹好瞧，哈哈，一位富态刺猬在遛弯儿。",
      "url":""
    },
    {
      "name":"26日，许多人聚集在华盛顿特区的林肯公园，要求拆除一座被解放的奴隶跪在林肯脚下的雕像。一名年轻女性抗议者问老人为什么要保护这个雕像？老人表示“你根本不懂历史”。女子开始大声争论表示自己知道历史，老人问那你知道这座雕像是谁出钱建造的吗？这个雕像是获得自由的奴隶们出钱建造的。",
      "url":"https://weibo.com/tv/v/J8AlNoUbb?fid=1034:4520460403277828"
    },
    {
      "name":"@水獭otter: 看48秒这咬嘴唇动作真是风情万种",
      "url":"https://video.weibo.com/show?fid=1034:4520424701100039"
    },
    {
      "name":"如果事实是一个女生考了个中专分数，决定复读，她老师用这个分给自己更不争气的孩子读了个中专，而这个女生复读一年，又考了个中专，你们对这个真感兴趣吗？",
      "url":"https://weibo.com/2303058657/J8xkE1LvZ"
    },
    {
      "name":"今天看罗翔在B站的演讲，令人印象深刻。作为一个实打实的法大教授，他选择做面对大众的科普是有风险的——因为一般情况下，当一个学者选择走向公众的时候，他在学术界的路基本也就到头了。至少通过他的演讲，我们能明显感觉到他对名利和由此带来的一切有着非常清楚的认知。他去B站，只为传道受业，除此之外，皆是浮云。",
      "url":"https://weibo.com/1952501791/J8tBC4C0K"
    },
    {
      "name":"VF的《专业大佬科普》这次请来知名武术演员斯科特·阿金斯来讲述武术演员的二三事，他曾参演过《奇异博士》《谍影重重3》《战狼》以及不少成龙电影。香港武打片十分硬核，没有排练就直接上场，好莱坞动作片里镜头不断摇晃是为了遮蔽演员的短板缺陷，他还提到了他健身的一些技巧。",
      "url":"https://weibo.com/tv/v/J8yR97ofq?fid=1034:4520404358987818"
    },
    {
      "name":"亚马逊四折价格收购自动驾驶明星公司Zoox，马斯克嘲讽贝索斯抄袭狗",
      "url":"https://www.jiqizhixin.com/articles/2020-06-27-2"
    },
    {
      "name":"【图书馆留言的湖北农民工：我又办了东莞图书馆读者证】吴桂春再次走进东莞市图书馆，重新办回他的读者证。他没有想到，他与图书馆依依惜别的话语感动了这么多人，也没有想到能够改变返乡计划，走上新的工作岗位——从38岁到54岁，这座自己打拼17年的城市留住了他。这个感人的故事有了一个温暖的结局，也翻开了新的一页。",
      "url":"https://www.thepaper.cn/newsDetail_forward_8018439"
    },
    {
      "name":"【日本培养出首位忍者学位研究生，早上种地下午练武】现年45岁的三桥玄一在三重大学完成了为期两年的忍者研究生课程。2017年，三重大学成立了世界上第一个忍者研究中心，并开设研究生课程。该课程要求学生必须参加日本历史考试和历史忍者文献阅读测试才能入学，每年约有3名学生入学。",
      "url":"https://www.jiemian.com/article/4587435.html"
    }
  ]
}