{
  "time":"2020-05-11 11:00:00",
  "title":"抽屉新热榜",
  "data":[
    {
      "name":"腾讯元老赚够钱后辞职，到安徽隐居，每天对着200亩地发呆",
      "url":"https://mp.weixin.qq.com/s/i90VzCjjDcUlpyyIuEomAw"
    },
    {
      "name":"我们专业本来安排今年实习一个月要去岛上养殖，因为疫情，老师那边只好安排我们在一个虚拟平台做养生蚝实习……",
      "url":"https://www.douban.com/group/topic/174783626"
    },
    {
      "name":"当地时间5月10日，彭博社报道称，有三位匿名的知情人士透露，美国副总统彭斯在其新闻秘书凯蒂·米勒新冠病毒检测呈阳性后，开始自我隔离。彭斯的新闻发言人回应称，彭斯并不打算进行自我隔离，还计划在周一前往白宫。",
      "url":"https://www.guancha.cn/internation/2020_05_11_549907.shtml"
    },
    {
      "name":"【风险升级！武汉6名确诊患者来自同一小区】5月10日，武汉市新增新冠肺炎确诊病例5例，这是武汉时隔一个多月以来、连续两天有新增确诊病例。这5名病例与昨日新增的89岁病例高某某，来自同一个小区——东西湖区长青街三民小区。其中2人为夫妻关系，1人是高某某的妻子，此前已作为无症状感染者上报。",
      "url":"https://mp.weixin.qq.com/s/ph_jyWWuAfgBqXopdjB7jA"
    },
    {
      "name":"【为了终结疫情，全世界都在转发这个「妖怪」】1846年5月，一只三足鸟状的不明生物浮现在日本西南海岸。一位不愿意透露姓名的官员闻讯前往，妖怪不慌不忙，将自己此行的神圣目的娓娓道来：我住在深海，名叫 Amabie，今年 6 月日本会五谷丰登，但同时一场大疾病也会流行。到时请把我的样子画下来，传给众人看，就能保平安。",
      "url":"https://www.ifanr.com/1335406?utm_source=rss&utm_medium=rss&utm_campaign="
    },
    {
      "name":"5月10日，随着夏天日益临近，一场反常的暴风雪突然袭击美国纽约州。据报道，这场暴风雪源自于极地冷空气南下，气象局称部分地区5月降雪量甚至将超过2月。",
      "url":"http://n.miaopai.com/media/zAhjDuQNubAfHZX21i-YyVK4~EyY9EtK"
    },
    {
      "name":"【二战结束75周年解密：纳粹的最后一条密电说了什么？】2020年5月8日，欧洲大陆在新冠疫情的笼罩中迎来二战结束75周年纪念日。作为庆祝，英国政府通信总部首次公开了这份密电的内容。发出这条密电的德军“布朗网络”，和解密了无数条纳粹密电的英国情报部门“布莱切利庄园”都再次进入公众视野。",
      "url":"https://www.jiemian.com/article/4357817.html"
    },
    {
      "name":"@交通发布 消息，据专家分析，水马是涡振诱因，虎门大桥结构安全，相关抑振措施正在研究实施中。​​​",
      "url":"http://news.ifeng.com/c/7wNhY6waFSy"
    },
    {
      "name":"【比特币大反弹变“大绞杀”：24小时内4万人爆仓，巨亏60亿】每四年一次的比特币减半事件，总是给全球的比特币交易市场带来一次“地震”，史上第三次减半事件预计在5月12日左右发生。前两次“减半”后，比特币均开启了牛市，一度暴涨超20倍。而这次，“减半”还没到来，币价就开始“泄气”，上演飞流直下的“瀑布行情”。",
      "url":"http://finance.ifeng.com/c/7wNdPt0tLhQ"
    },
    {
      "name":"【董明珠“一雪前耻” 直播完成三个小目标】对话中，听到快手直播间销售额已经过亿，董明珠喜笑颜开。经历了前一次不太理想的试水后，董明珠这次直播不仅画面流畅没有卡顿，更重要的是，在销售额上完成了三个“小目标”，可谓“一雪前耻”。",
      "url":"https://finance.sina.com.cn/stock/estate/integration/2020-05-10/doc-iircuyvi2385751.shtml"
    },
    {
      "name":"国家卫健委：31省份新增新冠肺炎确诊病例17例，其中10例为本土病例（湖北5例，吉林3例，辽宁1例，黑龙江1例），7例为境外输入病例（均在内蒙古）。",
      "url":"http://m.news.cctv.com/2020/05/11/ARTIzsodrGp6P6MUx5itdbyU200511.shtml"
    },
    {
      "name":"这到底是怎么做到的？？？",
      "url":"https://video.weibo.com/show?fid=1034:4503128566071306"
    },
    {
      "name":"英国首相约翰逊周日宣布政府将调整目前的封闭措施，鼓励那些不能远程工作的员工出门上班。他补充道，商店和部分学校最早将在6月1日起逐步重新开放。约翰逊还表示，当境内新冠传染率大幅降低时，英国将对搭乘飞机入境人员采取隔离措施，以防止输入性病例。",
      "url":"http://n.miaopai.com/media/jFX8CBPWN6BRnLgf~eEgNUHsgD2g4X-V"
    },
    {
      "name":"【全球最坚定的“复赛分子”白大拿，终于把UFC249给办完了】5月10日，UFC249的比赛在退伍军人纪念体育馆中空场举行。贾斯汀·盖耶用时5回合，技术性击倒了UFC头把交椅的托尼·弗格森，从36岁的老夜魔手中夺过了轻量级冠军腰带。成为首个从疫情这场“裸绞”中挣脱的美国体育赛事，UFC和白大拿经历了一波三折的一个多月。",
      "url":"https://mp.weixin.qq.com/s/pIQqqUltfUUqwXNZcKbGBA"
    },
    {
      "name":"前VOGUE大编辑手撕Anna Wintour",
      "url":"https://mp.weixin.qq.com/s/vfzfMfCGhHEEm7r8At5ImQ"
    },
    {
      "name":"【一位残障母亲的自白：生育自由权和孩子争夺战】一位来自河北衡水的盲人按摩师，在她二十年来的人生路上，遍布着坎坷的经历。无论是父母对她的“保护”，还是婆婆对她的“算计”，抑或丈夫对她的“冷漠”，“看不见”似乎成为了一切行为理所当然的最佳说辞。",
      "url":"http://www.bjnews.com.cn/culture/2020/05/10/725848.html"
    },
    {
      "name":"【瞒天——关于一场新石器时代的星际战争】@崔耶拉：自己这文和陕西神木石峁遗址皇城台有点联系，2019年度的全国十大考古新发现之一。有空我写个续篇，就是播种船降落后、里面的都成了山海经里各种标注了能吃的珍奇异兽。←_←",
      "url":"https://bbs.saraba1st.com/2b/forum.php?mod=viewthread&tid=1932898"
    },
    {
      "name":"近日，江苏扬州一群模型爱好者耗时4个月制作了1：20比例的超大辽宁号航空母舰模型，光图纸绘画了半月，它长达15米，由玻璃钢及钢板材料制成，重达4吨。目前，该模型已经被安置在大连某军事博物馆内展出。",
      "url":"https://xw.qq.com/cmsid/20200509A0HTKG00"
    },
    {
      "name":"【Nature：构建新冠肺炎蛋白质相互作用网络，潜在特效药缩小至69种】药物通过作用于人体内的蛋白质（药物靶点）来产生治疗效果。研究发现了69个靶点落在新冠蛋白质相互作用网络上的已知化合物，其中包括29个获美国FDA批准的药物，12个临床试验中的药物，以及28个临床前化合物。",
      "url":"https://swarma.org/?p=19584"
    },
    {
      "name":"没品+4chan笑话集：如果这场疫情给了我什么启示。那一定就是我需要和一个有自己的私人岛屿的理发师兼厨师兼牙医兼医生结婚。",
      "url":"http://meipin.im/p/101109"
    },
    {
      "name":"【Baba au rhum——“你的小爸爸蛋糕？”】“您每次说Baba我都觉得是在叫‘爸爸’，这跟中文里面爸爸的音调一模一样。”那堂课的甜点老师正好是随性过了头的Arnold，于是他后来开始说“好了，现在把你们的小爸爸浸泡在糖浆里”，“对，对，现在该把你们的爸爸翻面了”。",
      "url":"https://www.douban.com/note/761854223/"
    },
    {
      "name":"身处武汉疫情中心，今年33岁被裁员，所在行业虽然经验丰富，但是基本没有招聘计划，这段时间也投了一些其他行业公司，但是都要求有相关工作经验，基本石沉大海。目前身背7000的房贷，压力很大，每天都睡不好，很焦虑。想知道大家都是怎么度过这种低潮期，虽然听过很多道理，但是我相信抽屉人的智慧，谢谢大家！",
      "url":""
    },
    {
      "name":"《柳叶刀》发表了袁国勇院士团队的一项2期临床试验结果，在新冠病毒疾病（COVID-19）轻中症患者中，早期使用洛匹那韦/利托那韦+利巴韦林+干扰素β-1b的三联疗法，显著加快了病毒核酸检测转阴和症状改善，缩短了住院时间。可以说是目前结果最好的一个COVID-19临床试验。",
      "url":"https://mp.weixin.qq.com/s/mmf9gjeWut6fTSSfFYpUVg"
    },
    {
      "name":"为纪念二战欧洲胜利日75周年，美国国防部发表了一篇题为《欧洲胜利日：庆祝与思考的时刻》的文章，上面提到二战始于“德国和苏联入侵波兰之时”。这番说辞被不仅被俄罗斯谴责为“伪善、谬论”，连德国都没法听了。5月8日，德国外长马斯也写了篇文章，指出“历史是无可逆转的”，还坦承“只有德国要为这场大屠杀承担责任”。",
      "url":"http://user.guancha.cn/main/content?id=304413"
    }
  ]
}