{
  "title":"AppStore收入排行榜(美区)",
  "time":"2020-05-22 22:10:29",
  "data":[
    {
      "name":"YouTube: Watch, Listen, Stream",
      "url":"https://apps.apple.com/us/app/youtube-watch-listen-stream/id544007664?uo=4",
      "num":"Photo & Video",
      "description":"最新版本:  15.20\n更新时间:  2020-05-20 07:22:49 (北京时间)\n\nBug fixes, stability improvements, repairs to time-space continuum, etc. etc."
    },
    {
      "name":"Disney+",
      "url":"https://apps.apple.com/us/app/disney/id1446075923?uo=4",
      "num":"Entertainment",
      "description":"最新版本:  1.5.1\n更新时间:  2020-04-27 23:01:47 (北京时间)\n\nWhat's new:\n• We added an extra layer of security for you. Now when you reset your email or password, you can also choose to log out of your account across all devices.\n• Data caps got you down? Now, you can choose video playback quality on your home network to help save data."
    },
    {
      "name":"Roblox",
      "url":"https://apps.apple.com/us/app/roblox/id431946152?uo=4",
      "num":"Games",
      "description":"最新版本:  2.431.404520\n更新时间:  2020-05-07 22:54:00 (北京时间)\n\nTo make Roblox work better for you, we deliver updates regularly. These updates include bug fixes and improvements for speed and reliability."
    },
    {
      "name":"Tinder",
      "url":"https://apps.apple.com/us/app/tinder/id547702041?uo=4",
      "num":"Lifestyle",
      "description":"最新版本:  11.15.0\n更新时间:  2020-05-11 23:48:41 (北京时间)\n\nPesky bugs have been exterminated. Continue as you were."
    },
    {
      "name":"Fortnite",
      "url":"https://apps.apple.com/us/app/fortnite/id1261357853?uo=4",
      "num":"Games",
      "description":"最新版本:  12.60\n更新时间:  2020-05-20 13:49:41 (北京时间)\n\nThe top secret Fortnite Chapter 2 - Season 2 has been activated. Make sure you download the latest update to stay on top of all the new gadgets, Spy Games modes, and more!\n\nHaven't tried Fortnite before? The best time to start is… well, now!"
    },
    {
      "name":"Candy Crush Saga",
      "url":"https://apps.apple.com/us/app/candy-crush-saga/id553834731?uo=4",
      "num":"Games",
      "description":"最新版本:  1.176.0.2\n更新时间:  2020-05-07 20:05:04 (北京时间)\n\nWe hope you’re having fun playing Candy Crush Saga! We update the game every week so don't forget to download the latest version to get all the sweet new features and levels!\n\nNew to the game? Don’t be shy, join the fun! \n\nComing back after a break? About time! \n\nLet’s play!"
    },
    {
      "name":"Call of Duty®: Mobile",
      "url":"https://apps.apple.com/us/app/call-of-duty-mobile/id1287282214?uo=4",
      "num":"Games",
      "description":"最新版本:  1.0.12\n更新时间:  2020-04-29 11:45:09 (北京时间)\n\nWelcome to Season 6: ONCE UPON A TIME IN RUST. This is where legends are made. All new characters, weapons, premium and free Battle Pass with 50 tiers of rewards and more. Take on enemies in the new Rust map or 1v1 Duels in the new Saloon map. Play all new modes including Capture the Flag and Kill Confirmed. Season 6, only available on Call Of Duty Mobile. Download Now and Play Free."
    },
    {
      "name":"Coin Master",
      "url":"https://apps.apple.com/us/app/coin-master/id406889139?uo=4",
      "num":"Games",
      "description":"最新版本:  3.5.100\n更新时间:  2020-05-12 16:23:34 (北京时间)\n\nThanks for playing Coin Master!\n\nIn this version, we’ve implemented updates to improve your overall experience.\n\nEnjoy a world of fun, thrills, and huge rewards right at your fingertips. Be sure your game is up to date so you can truly experience all there is to offer. \n\nInvite your friends to play Coin Master & get your FREE REWARDS! We also recommend joining our community on Facebook, Twitter, and Instagram for more fun & excitement.\n\nEnjoying Coin Master? Leave a review :)"
    },
    {
      "name":"PUBG MOBILE - Mad Miramar",
      "url":"https://apps.apple.com/us/app/pubg-mobile-mad-miramar/id1330123889?uo=4",
      "num":"Games",
      "description":"最新版本:  0.18.0\n更新时间:  2020-05-07 11:01:56 (北京时间)\n\nPlay the most popular mobile game in the world for the best Battle Royale experience! \nExplore new areas and items in the updated Miramar map! \nA sandstorm is coming! Prepare well to survive in the extreme climate!\n\nUpgrades to Classic Maps\n1. Miramar Updates\n- A new Oasis in the northern part of the map and Ruins in the northwest are waiting for you to explore. More housing areas, roads, and resources have been added so that you can pick your landing spot and battles wisely.\n- A race track now runs through the whole map and is perfect for motorheads.\n- New Miramar vehicle: Golden Mirado. Only 1 will spawn on the map. Show off your riches in the desert!\n- Miramar's new Vending Machine: Get energy drinks or painkillers from Vending Machines scattered around the map. You might even be lucky enough to get 8 drinks at a time.\n- The Win94 comes with its own 2.7x Scope and only spawns in Miramar.\n2. Sandstorm Incoming\nThere is a chance that some areas in Miramar and the Main Menu will be ravaged by Sandstorms.\n3. Miramar Main Menu Theme\nUpdate and download the base map to get the Miramar Main Lobby and music.\n4. Miramar Achievements\nPlay the new Miramar map and complete the objectives to get these achievements.\n5. Miramar Events\nComplete new events for great rewards!\n\nUpdates to Classic Gameplay\n1. Bluehole Mode (coming soon)\n- Added Bluehole Mode to EvoGround: Erangel will now have 2 zones, an outer and inner zone. The inner zone is the newest addition which will represent the next play zone location. Players will lose health while in this inner zone as long as the outer zone is present. Once the outer zone finishes shrinking to the inner circle, a new inner zone will appear.\n- All supplies spawn with a 50% increase over the Classic Mode Erangel map. Players can revive a teammate in 4 seconds.\n2. Jungle Adventure (coming soon)\nDuring this event, when finding a match in Sanhok there is a random chance to enter Jungle Adventure Mode.\n- Totems: Find ancient totems and invoke their power for a chance to receive a blessing or item.\n- Jungle Food: Fruit and other foods grow in the wild. Eating them may grant mysterious effects.\n- Hot Air Balloon: Control the Hot Air Balloon to survey the battlefield.\nNew Arena Weapon\nNew Weapon: P90\n- The P90 has been added to the Arena and it is a fearsome weapon in close quarters.\n- Fires 9mm rounds and has a default magazine capacity of up to 50 shots. It has a single shot, burst shot, and full auto mode.\n- Equip the P90 with all SMG Muzzle attachments, 1x-6x Scope, and Laser Sight.\nBrand New Content\n1. Cheer Park:\nCheer Park is a social area that can accommodate 20 players at any time. It has most of the basic Training Ground features and lets players interact with other players in real-time!\n- Players can view the information of other players, chat, interact with Emotes, and add friends.\n- Players can team up with other players and play matches in various modes.\n- Invite friends to interact and roast chicken together in Cheer Park.\nPlayers can also engage in other interactions in Cheer Park:\n- Quick Draw: Players can have 1v1 duels with other players.\n- Hunt Game: The Hunt Game that was featured in the anniversary celebration is also available in Cheer Park. Give it a try!\n- The Shooting Range is a way to show off your shooting skills and compete against the other players in the Cheer Park. You can also share your results in chats.\n2. Guncraft Finishes\n- Players can customize the colors, patterns, and emblems of their weapons after obtaining customizable finishes.\n- Players can create custom Emblems to truly personalize their weapons.\n- Guncraft materials are obtained from Lucky Spin. Some materials can also be purchased directly.\n- Graffiti can be exchanged for Guncraft stickers and applied to weapons as a finish."
    },
    {
      "name":"Clash of Clans",
      "url":"https://apps.apple.com/us/app/clash-of-clans/id529479190?uo=4",
      "num":"Games",
      "description":"最新版本:  13.180.16\n更新时间:  2020-04-27 05:01:47 (北京时间)\n\nVarious minor bug fixes and improvements"
    },
    {
      "name":"Pandora: Music & Podcasts",
      "url":"https://apps.apple.com/us/app/pandora-music-podcasts/id284035177?uo=4",
      "num":"Music",
      "description":"最新版本:  2005.1\n更新时间:  2020-05-20 00:14:53 (北京时间)\n\nBug fixes and feature improvements to reduce crashes and improve your overall listening experience."
    },
    {
      "name":"Gardenscapes",
      "url":"https://apps.apple.com/us/app/gardenscapes/id1105855019?uo=4",
      "num":"Games",
      "description":"最新版本:  4.4.2\n更新时间:  2020-05-15 15:10:00 (北京时间)\n\nA major Gardenscapes update!\n\nEVENTS\n- Starting mid-May, complete stages and get rewards in the third Feathery Season! A new pet awaits Golden Ticket holders — a parrot!\n- French Story: earn croissants and decorate the garden to help Austin write a story and win a contest at the end of May.\n- Get more croissants to spend on decorations in the Firework Show event!\n- Earn renovation tickets on levels to make an open-air cinema in the middle of June.\n- Major Renovation: charge Rainbow Blasts on levels to achieve level goals and win renovation tickets and other prizes.\n\nALSO FEATURING\n- Finish preparations for the air show and unlock a new area with an old lighthouse.\n- A new Gnome Garden decor collection for the riverside area.\n- A new level goal! Catch Ladybugs by making matches under them."
    },
    {
      "name":"Homescapes",
      "url":"https://apps.apple.com/us/app/homescapes/id1195621598?uo=4",
      "num":"Games",
      "description":"最新版本:  3.5.8\n更新时间:  2020-05-01 17:44:08 (北京时间)\n\nWhat's new:\n- Bug fixes and improvements\n\nPlease update the game to the latest version.\n\nThe latest Homescapes update is here, and it's packed with surprises!\n\nOLIVIA'S BEDROOM\n• Make Olivia's room extra cozy! A new event, starting at the beginning of May!\n• Remodel the room by completing tasks and get a unique profile picture!\n\nEVEN MORE EVENTS\n• Decorate the yard for Easter together with Austin, Steven, Lucy, and Mrs. Broom. Starting on April 6!\n• Season of Wonders! Complete event stages by beating levels to get rewards. Use the Golden Ticket to get a cute corgi!\n• Three Chests! Beat levels to open chests with rewards!\n\nALSO FEATURING\n• A new chapter in the story with the Chamber of Wonders bringing even more mysteries.\n• New element: Refrigerator! Get soda cans out of the Refrigerator by making matches and activating power-ups!"
    },
    {
      "name":"Bumble - Meet New People",
      "url":"https://apps.apple.com/us/app/bumble-meet-new-people/id930441707?uo=4",
      "num":"Lifestyle",
      "description":"最新版本:  5.165.0\n更新时间:  2020-05-18 18:43:59 (北京时间)\n\nLet's get real, no one likes bugs. Don't worry, we've fixed them."
    },
    {
      "name":"Twitch: Live Game Streaming",
      "url":"https://apps.apple.com/us/app/twitch-live-game-streaming/id460177396?uo=4",
      "num":"Photo & Video",
      "description":"最新版本:  9.0.1\n更新时间:  2020-05-13 01:07:06 (北京时间)\n\nBug fixes, stability fixes, and app optimizations"
    },
    {
      "name":"Netflix",
      "url":"https://apps.apple.com/us/app/netflix/id363590051?uo=4",
      "num":"Entertainment",
      "description":"最新版本:  12.32.0\n更新时间:  2020-05-19 00:00:20 (北京时间)\n\nYou worry about what to watch next, we’re busy making that experience even better.\n\nWe want to help you find your next favorite show. This update’s playback improvements will help make it look even better too."
    },
    {
      "name":"Toon Blast",
      "url":"https://apps.apple.com/us/app/toon-blast/id1176027022?uo=4",
      "num":"Games",
      "description":"最新版本:  5123\n更新时间:  2020-05-18 16:04:28 (北京时间)\n\nIt's time for a jocular new update!\n\n- PLAY 50 NEW LEVELS! Dear spectators, please welcome the coolest performance artists to the stage. The first leg of the global Toon Magic Show is about to start in a moment. The fantastic trio will present brand new illusional tricks, once they sort things out backstage.\n\nBe sure to update to the current version of Toon Blast for the newest content. In every 2 weeks, we bring 50 NEW LEVELS! Come and join the fun!"
    },
    {
      "name":"Pokémon GO",
      "url":"https://apps.apple.com/us/app/pok%C3%A9mon-go/id1094591345?uo=4",
      "num":"Games",
      "description":"最新版本:  1.141.1\n更新时间:  2020-05-14 08:36:31 (北京时间)\n\nAs we continue prioritizing Pokémon GO experiences that can be enjoyed in individual settings, Trainers will soon enjoy the following.\n\n- Access to nearby Raid Battles with Remote Raid Passes.\n- Your buddy (of any Buddy Level) can now start going to nearby PokéStops to get Gifts for you to send out. You’ll see a notification above your buddy’s portrait when it’s returned with gifts in hand (or paw)."
    },
    {
      "name":"Hulu: Stream TV shows & movies",
      "url":"https://apps.apple.com/us/app/hulu-stream-tv-shows-movies/id376510438?uo=4",
      "num":"Entertainment",
      "description":"最新版本:  7.0\n更新时间:  2020-05-19 03:33:49 (北京时间)\n\nWe can’t let those pesky bugs get in the way of your TV time! In this latest update, we took care of some bug-squashing duties and made improvements to account creation and sign up for users who may have been having issues. Download this latest version to get back to binging!"
    },
    {
      "name":"BIGO LIVE-Live Stream, Go Live",
      "url":"https://apps.apple.com/us/app/bigo-live-live-stream-go-live/id1077137248?uo=4",
      "num":"Social Networking",
      "description":"最新版本:  4.35.0\n更新时间:  2020-05-20 10:11:42 (北京时间)\n\nThree rounds 2 wins PK mode is added, shorten the PK duration, increase the PK round, the win and loss is more interesting!"
    },
    {
      "name":"Slotomania™ Vegas Casino Slots",
      "url":"https://apps.apple.com/us/app/slotomania-vegas-casino-slots/id447553564?uo=4",
      "num":"Games",
      "description":"最新版本:  6.2.3\n更新时间:  2020-05-15 14:57:52 (北京时间)\n\nHi Slotomania Fans!\n\nHere's a new update with fixes to improve your game experience!\n\nHave fun & good luck!"
    },
    {
      "name":"Fishdom",
      "url":"https://apps.apple.com/us/app/fishdom/id664575829?uo=4",
      "num":"Games",
      "description":"最新版本:  4.8.0\n更新时间:  2020-05-06 16:56:10 (北京时间)\n\nDive into the latest Fishdom update!\n\nTHE SWEETEST PARTY\n- Host a soirée in the Candy Kingdom aquarium.\n- Get the stunning Candy Queen fish and her loyal pages!\n- Complete all the tasks in the Sweet Feat event to win a special decoration!\n\nA CASCADE OF EVENTS\n- Join the Fireworks Festival event to win heaps of coins and other prizes!\n\nALSO FEATURING\n- The new Music Room aquarium and 17 themed decorations.\n- Three new fish: Royal Panaque, Electric Blue Hap and Opera Singer.\n- A new element: Lanterns.\n\nWe hope you enjoy the new update!\nHave fun playing!"
    },
    {
      "name":"TikTok - Make Your Day",
      "url":"https://apps.apple.com/us/app/tiktok-make-your-day/id835599320?uo=4",
      "num":"Entertainment",
      "description":"最新版本:  16.1.0\n更新时间:  2020-05-22 11:51:17 (北京时间)\n\nYou'll get our latest and greatest effects."
    },
    {
      "name":"Candy Crush Soda Saga",
      "url":"https://apps.apple.com/us/app/candy-crush-soda-saga/id850417475?uo=4",
      "num":"Games",
      "description":"最新版本:  1.168.2\n更新时间:  2020-05-13 17:41:00 (北京时间)\n\nSodalicious! We update our game every week with exciting levels, improvements to the game, and fun new features. Download the latest version to check it out! Joining us after a break? Welcome back! New to the game? You’ll be a pro before you know it!What are you waiting for? Let’s play!"
    },
    {
      "name":"Design Home: House Renovation",
      "url":"https://apps.apple.com/us/app/design-home-house-renovation/id1010962391?uo=4",
      "num":"Games",
      "description":"最新版本:  1.50.018\n更新时间:  2020-05-04 23:00:55 (北京时间)\n\n• Don't forget that new real-world items from top brands and unique Design Challenges are added daily!\n• Technical fixes and performance improvements"
    },
    {
      "name":"YouTube Music",
      "url":"https://apps.apple.com/us/app/youtube-music/id1017492454?uo=4",
      "num":"Music",
      "description":"最新版本:  3.67\n更新时间:  2020-05-21 01:03:39 (北京时间)\n\nExplore new releases, new music videos, playlists by mood, and more"
    },
    {
      "name":"HBO NOW: Stream TV & Movies",
      "url":"https://apps.apple.com/us/app/hbo-now-stream-tv-movies/id971265422?uo=4",
      "num":"Entertainment",
      "description":"最新版本:  28.0.2\n更新时间:  2020-05-15 01:01:53 (北京时间)\n\nGet the latest update for bug fixes and performance improvements—Start streaming HBO series including Game of Thrones, Westworld, The Outsider, The New Pope, Avenue 5 and more."
    },
    {
      "name":"Golf Clash",
      "url":"https://apps.apple.com/us/app/golf-clash/id1089225191?uo=4",
      "num":"Games",
      "description":"最新版本:  2.37.3\n更新时间:  2020-02-26 17:04:51 (北京时间)\n\nWelcome to the latest version of Golf Clash. Here’s what’s new:\n\n- Google Play and Apple sign-in – secure your account using your Google or Apple Account..\n- Performance optimizations.\n- Various bug fixes and game improvements.\n\nBe sure to check out the in-game Social Hub to read the full update notes."
    },
    {
      "name":"Toy Blast",
      "url":"https://apps.apple.com/us/app/toy-blast/id890378044?uo=4",
      "num":"Games",
      "description":"最新版本:  7173\n更新时间:  2020-05-11 16:02:52 (北京时间)\n\nIt's time for a buccaneering new update!\n\n- PLAY 50 NEW LEVELS! Yarr! The infamous pirate Captain Mouse welcomes you aboard! Join him in an epic swashbuckling adventure and roam the seven seas!\n\nBe sure to update to the current version of Toy Blast for the newest content. In every 2 weeks, we bring 50 NEW LEVELS! Come and join the fun!"
    },
    {
      "name":"Game of Thrones: Conquest ™",
      "url":"https://apps.apple.com/us/app/game-of-thrones-conquest/id1035712810?uo=4",
      "num":"Games",
      "description":"最新版本:  3.4.274232\n更新时间:  2020-04-22 00:44:35 (北京时间)\n\nGrab the latest update now!\n\nRecent changes and improvements to our game:\n- Improvements to app performance.\n- Improved combat performance.\n- Improved our event reward collection process.\n- Combat bug fixes.\n- UI bug fixes.\n- Bug fixes to peace shields."
    },
    {
      "name":"Guns of Glory: Empires Conquer",
      "url":"https://apps.apple.com/us/app/guns-of-glory-empires-conquer/id1274354704?uo=4",
      "num":"Games",
      "description":"最新版本:  5.8.0\n更新时间:  2020-05-22 10:28:36 (北京时间)\n\nWhat's new:\n- Awesome adjustments to the Airship are coming!\n\nOptimizations:\n- Optimized the war report.\n- Other operation and display optimizations."
    },
    {
      "name":"DoubleDown™- Casino Slots Game",
      "url":"https://apps.apple.com/us/app/doubledown-casino-slots-game/id485126024?uo=4",
      "num":"Games",
      "description":"最新版本:  4.5.60\n更新时间:  2020-05-18 09:32:01 (北京时间)\n\nHi, DoubleDown fans!\n\nWe love to double down on fun, so check out this latest update, which includes the newest season of Journey, Dessert Dreams. Be sure also to check out our latest slot launch, Megabucks Da Vinci Diamonds!\n\nLastly, this update has some minor performance tweaks that will improve the overall experience of playing your favorite slot games on DoubleDown Casino!\n\nHappy spinning!"
    },
    {
      "name":"Cashman Casino Las Vegas Slots",
      "url":"https://apps.apple.com/us/app/cashman-casino-las-vegas-slots/id1123582513?uo=4",
      "num":"Games",
      "description":"最新版本:  2.25.1\n更新时间:  2020-05-11 20:18:23 (北京时间)\n\nHey Mr. Cashman fans!\nGet our NEW games in our latest update!\nFor the best experience and most FUN we’ve squashed bugs and optimized your game.\nBecome a fan today using the following link to get daily bonuses and updates: \nhttps://www.facebook.com/cashmancasino/"
    },
    {
      "name":"Rise of Kingdoms",
      "url":"https://apps.apple.com/us/app/rise-of-kingdoms/id1354260888?uo=4",
      "num":"Games",
      "description":"最新版本:  1.0.33.17\n更新时间:  2020-05-09 01:19:08 (北京时间)\n\n1. \"Osiris Invitational\" is beginning!\n Osiris League is almost over and the top alliances have been ranked for both the Realm of Horus and the Realm of Anubis. You may be wondering, which of these two realms is the strongest? That’s where the \"Osiris Invitational\" comes in! Will it be the Realm of Horus or the Realm of Anubis who honors Osiris through domination on the battlefield? Only time will tell.\n 1) The top 4 alliances from each realm at the end of the Osiris League will be invited to participate in the \"Osiris Invitational\".\n 2) To offer a fair competition, all participating governors will use the same set of commanders, troops, and individual and alliance technologies provided by the system.\n 3) Exclusive practice matches will be provided for participating alliances to help them familiarize themselves with the new competition format.\n  \n 2. New event: \"Family Day\" (Will gradually open up to all kingdoms within 2 weeks after the update)\n Family Day is almost here, so we’ve prepared plenty of exciting holiday events for you! See below for details:\n - Family Week: 7 days of questing for great rewards!\n - RoK Family Portrait: Work with your fellow alliance members to spruce up your RoK Family Portrait for amazing rewards!\n - Fireside Story: Collect Timber to use while sprucing up your RoK Family Portrait.\n - Race Against Time: Who can kill the most barbarians within a limited period? Show your strength!\n - Protect The Supplies: Deliver the supplies safely to the village. Protect the property of your citizens!\n \n 3. \"Ceroli Crisis\" Event Optimizations (Will gradually open up to all kingdoms within 2 weeks after the update)\n 1) We’ve added a new Taunt skill that governors can use to force a Chieftain to attack them.\n 2) Governors can now exchange for special concoction items in the event store to buff their troops during the “Ceroli Assault”, “Ceroli Crisis”, and \"Ian's Ballads\" events.\n 3) New Chieftain - Ak & Hoc. Born in light and shadow, these twin brothers fight as one. You’ll need to perfect your strategies if you want to defeat these fearsome opponents!\n  \n 4. “Lost Kingdom\" Event Optimizations\n Based on your feedback about the “Lost Kingdom\" event, we have made the following optimizations:\n 1) Replaced the “Bloodthirst” mechanic with “Hot Blooded” to prevent governors from abusing this mechanic to prevent passes from being captured.\n 2) Added new events rewarding Honor Points to replace the \"Almighty Overlord\" event in Lost Kingdom seasons 1 and 2 (This change will not apply to Lost Kingdoms events which have already begun).\n 3) Adjusted the Lost Kingdom: Light and Darkness immigration rules to prevent immigration for kingdoms in the matchmaking phrase.\n  \n 5. Other Changes\n 1) Added a city theme manager.\n 2) Improved commander skill sound effects.\n 3) The Lucerne Scrolls - Volume 4 is about to unfold.\n 4) Updated the “Ceroli Assault” rewards system: Chieftains will now drop items that governors can exchange for a variety of prizes.\n 5) Increased drops in Barbarian Camps and Barbarian Keeps. And the refreshing period of Chieftains in Barbarian Camps becomes more irregular.\n 6) One-click Talent Upgrade feature: Governors can now choose any talent and tap Upgrade to immediately activate the chosen talent and all prerequisite talents."
    },
    {
      "name":"MeetMe - Go Live, Chat & Meet",
      "url":"https://apps.apple.com/us/app/meetme-go-live-chat-meet/id372648912?uo=4",
      "num":"Social Networking",
      "description":"最新版本:  14.12.1\n更新时间:  2020-05-08 07:44:43 (北京时间)\n\n- Addressed an issue with being unable to open certain user profiles.\n- Bug fixes and performance optimizations."
    },
    {
      "name":"Plenty of Fish Dating",
      "url":"https://apps.apple.com/us/app/plenty-of-fish-dating/id389638243?uo=4",
      "num":"Social Networking",
      "description":"最新版本:  13.10\n更新时间:  2020-05-12 01:01:33 (北京时间)\n\n- Enjoy POF with fewer bugs and improved stability"
    },
    {
      "name":"King of Avalon: Dragon Warfare",
      "url":"https://apps.apple.com/us/app/king-of-avalon-dragon-warfare/id1084930849?uo=4",
      "num":"Games",
      "description":"最新版本:  8.4.2\n更新时间:  2020-05-13 11:30:28 (北京时间)\n\nFixed some bugs and made an optimization."
    },
    {
      "name":"Garena Free Fire: Wonderland",
      "url":"https://apps.apple.com/us/app/garena-free-fire-wonderland/id1300146617?uo=4",
      "num":"Games",
      "description":"最新版本:  1.47.1\n更新时间:  2020-04-08 13:00:14 (北京时间)\n\n1. Clash Squad rank mode - available 04/09 15:00 SGT.\n2. Smoke Grenade - now available (Clash Squad only)\n3. New Character - Kapella\n4. New Weapon - Thompson\n5. Motorbike can now support two players.\n6. MP5, UMP, and M1887 stats adjustment.\n7. Added a setting to reduce the auto pickup delay in game.\n8. Players can no longer hide on foliages.\n9. Parachuting will now display players' backpack skin.\n10. Free Fire Wonderland event coming soon!"
    },
    {
      "name":"IMVU: 3D Avatar Creator & Chat",
      "url":"https://apps.apple.com/us/app/imvu-3d-avatar-creator-chat/id919745844?uo=4",
      "num":"Social Networking",
      "description":"最新版本:  v5.7.7\n更新时间:  2020-05-06 02:59:26 (北京时间)\n\n• There's a new way to earn Credits! Host a Live Room and start earning Tips for your events.\n• IMVU’s bug patrol has been hard at work squashing bugs and making various fixes and improvements.\n• Questions? Need help? Visit our Community Center: im.vu/help769"
    },
    {
      "name":"Bingo Blitz™ - Bingo Games",
      "url":"https://apps.apple.com/us/app/bingo-blitz-bingo-games/id529996768?uo=4",
      "num":"Games",
      "description":"最新版本:  4.40.1\n更新时间:  2020-05-14 17:36:53 (北京时间)\n\nNEW ROOM! Play BIG APPETITE now, and satisfy your hunger for huge rewards!"
    },
    {
      "name":"Klondike Adventures",
      "url":"https://apps.apple.com/us/app/klondike-adventures/id1127240206?uo=4",
      "num":"Games",
      "description":"最新版本:  1.67.1\n更新时间:  2020-05-21 14:52:08 (北京时间)\n\nGo to the Silver Mines and travel through dreams!\nSILVER MINES\n- Change in course: silver is the new gold! Go to the mines with Paul and Kate!\n- Missed inventions? The Bronze Wheel is already on sale!\n\nCHAPTER 12 CONTINUED AND THE MARATHON:\n- Wander through dreams with Silent Shadow and look for clues from the past!\n- Collect all the chests on your way in our updated Marathon!"
    },
    {
      "name":"Last Shelter: Survival",
      "url":"https://apps.apple.com/us/app/last-shelter-survival/id1342290011?uo=4",
      "num":"Games",
      "description":"最新版本:  1.250.179\n更新时间:  2020-05-13 10:09:18 (北京时间)\n\nfix bug"
    },
    {
      "name":"Mafia City: War of Underworld",
      "url":"https://apps.apple.com/us/app/mafia-city-war-of-underworld/id1235569398?uo=4",
      "num":"Games",
      "description":"最新版本:  1.3.957\n更新时间:  2020-05-14 19:33:36 (北京时间)\n\n【New Contents】\n1. Mercenaries: [Hitman Coins] can now be obtained by defeating Mercenaries.\n2. New Decorations:\n (1) [Motorboat] Ops Effect.\n (2) [Majestic Scorpion] Combine Ops Effect.\n (3) [Spring Bamboo] Turf Effect.\n3. Added new sound and FX effects.\n \n【Optimizations & Adjustments】\n1. Optimized certain interfaces and descriptions.\n2. Rankings Display Optimization: Avatars of the top 3 Leaders will now be displayed in the rankings.\n3. Main Jobs Optimization: Rewards of completed Main Jobs can now be claimed ahead of time.\n \n【Fixed Contents】\n1. The incorrect display issue with the Leader Equipment’s Attribute details has been fixed.\n2. The display issue related to Leaders who have used a [Friendly Oath Card] has been fixed.\n3. This display issue concerning the Street Forces on the Map has been fixed."
    },
    {
      "name":"Jackpot Party - Casino Slots",
      "url":"https://apps.apple.com/us/app/jackpot-party-casino-slots/id575980917?uo=4",
      "num":"Games",
      "description":"最新版本:  5014.01\n更新时间:  2020-04-30 02:45:26 (北京时间)\n\nHey, Jackpot Partiers!\n\nIn our latest release, we’ve introduced some new and exciting updates to Tournaments!\n\nPlus, we’ve added several new slots for you to enjoy, including:\n\n-  Undying Beauty\n\n- Zen Chan\n\nMake sure to check them out!\n\nAlso including bug fixes and game improvements!\n\nDon’t miss out on BONUS COINS, contests, and tons of FUN! Join the JPSC Community today:\n\nhttps://www.facebook.com/JackpotPartyCasinoCommunity\n\nhttps://www.instagram.com/jackpotparty"
    },
    {
      "name":"MARVEL Strike Force: Squad RPG",
      "url":"https://apps.apple.com/us/app/marvel-strike-force-squad-rpg/id1292952049?uo=4",
      "num":"Games",
      "description":"最新版本:  4.0.1\n更新时间:  2020-05-07 07:14:45 (北京时间)\n\nNew in this release:\n• Fixed freezing/crashing issues"
    },
    {
      "name":"Episode - Choose Your Story",
      "url":"https://apps.apple.com/us/app/episode-choose-your-story/id656971078?uo=4",
      "num":"Games",
      "description":"最新版本:  12.80\n更新时间:  2020-05-12 03:46:02 (北京时间)\n\nTurn up the heat with TWO! NEW! STORIES! \n\nRead OUR LITTLE SECRET, Episode’s newest original story featuring our very first Korean-American main character. Get ready to take on your fears, and fall in love along the way.\n\nAnd…check out CROSSING THE LINE. Living with your best friend has its ups and downs...but when her hot stepbrother moves in, things get a LOT more interesting."
    },
    {
      "name":"Amazon Music",
      "url":"https://apps.apple.com/us/app/amazon-music/id510855668?uo=4",
      "num":"Music",
      "description":"最新版本:  9.9.1\n更新时间:  2020-05-15 01:56:26 (北京时间)\n\nWe’re improving your Amazon Music listening experience all the time. In this version, we fixed some bugs and made other improvements."
    },
    {
      "name":"Chapters: Interactive Stories",
      "url":"https://apps.apple.com/us/app/chapters-interactive-stories/id1277029359?uo=4",
      "num":"Games",
      "description":"最新版本:  1.4.6\n更新时间:  2020-04-29 16:26:41 (北京时间)\n\nUpdate includes German Localization, as well as Bug Fixes and Performance Enhancements.\n\nStories and Chapters weekly updates! \nDon’t miss out on special events and Day Pass."
    },
    {
      "name":"Lightning Link Slots-Casino",
      "url":"https://apps.apple.com/us/app/lightning-link-slots-casino/id1243005112?uo=4",
      "num":"Games",
      "description":"最新版本:  5.7\n更新时间:  2020-05-18 19:39:50 (北京时间)\n\nLightning Link Casino is always looking to bring you the best entertainment improvements both in quality and new features! In this release you can see:\n- Starscapes, more constellations every season, can you collect them all?\n- New content including Wolf Inferno coming soon!\n- New events and much much more"
    },
    {
      "name":"Matchington Mansion",
      "url":"https://apps.apple.com/us/app/matchington-mansion/id1216575026?uo=4",
      "num":"Games",
      "description":"最新版本:  1.66.0\n更新时间:  2020-05-13 11:19:22 (北京时间)\n\nKeep your cool as you take on a brand new puzzle element – the Ice Maker! Complete 57 new levels while helping Tiffany and the gang transform the Spa's massage and sauna rooms!\n\n- New Element: Ice Maker!\n- New Room: Massage & Sauna!\n- 57+ New Levels!\n- Fixed known bugs!"
    },
    {
      "name":"Tagged -Chill, Chat & Go Live!",
      "url":"https://apps.apple.com/us/app/tagged-chill-chat-go-live/id358899126?uo=4",
      "num":"Social Networking",
      "description":"最新版本:  9.25.2\n更新时间:  2020-04-15 00:43:05 (北京时间)\n\n- Add support for Sign in with Apple\n- Safety Pledge\n- Bug fixes and performance optimizations."
    },
    {
      "name":"Hero Wars - Fantasy World",
      "url":"https://apps.apple.com/us/app/hero-wars-fantasy-world/id1158967485?uo=4",
      "num":"Games",
      "description":"最新版本:  1.72.3\n更新时间:  2020-05-04 19:16:35 (北京时间)\n\nThe Spring is at its peak in Dominion! And with it, exciting festivities are coming! \n\nOutland Update\n- More Skins are added to the Outland Chest!\n- Now you can unlock more Skins with your Skin Coins! Check them out!\n\nSpring Festivities\n- May is a month of celebration and great deals! Don't miss out on fun and amazing offers!\n- Say hi to impoved Heidi! Hurry up and see the Monkey Mage in action!\n\nHave fun, Brave Hero!"
    },
    {
      "name":"Heart of Vegas Slots-Casino",
      "url":"https://apps.apple.com/us/app/heart-of-vegas-slots-casino/id785537179?uo=4",
      "num":"Games",
      "description":"最新版本:  4.17.0\n更新时间:  2020-05-14 21:04:08 (北京时间)\n\nHello, Heart of Vegas Friends!\n\nIn this release we have added some more of the biggest games from Aristocrat's all star slots lineup.\nThe original DRAGON LINK™ and LIGHTNING LINK™ games with Lightning-fast Jackpots, Free Games, and the Hold & Spin feature are sure to keep you on the edge of your seat.\n\nGet even MORE BONUSES when you Join Heart of Vegas Communities! Join us on Facebook: https://www.facebook.com/HeartofVegas"
    },
    {
      "name":"World Series of Poker - WSOP",
      "url":"https://apps.apple.com/us/app/world-series-of-poker-wsop/id719525810?uo=4",
      "num":"Games",
      "description":"最新版本:  7.8.0\n更新时间:  2020-05-13 17:13:11 (北京时间)\n\n● We’ve folded more bugs to improve your WSOP experience."
    },
    {
      "name":"Township",
      "url":"https://apps.apple.com/us/app/township/id638689075?uo=4",
      "num":"Games",
      "description":"最新版本:  7.5.1\n更新时间:  2020-05-12 17:10:49 (北京时间)\n\nTea party and colorful events\nEVENTS AND TOURNAMENTS\n* The Bubble Gum Festival starts on May 18. Get gumballs from the machine to earn event points and spin the Prize Wheel to win prizes!\n* Italian Week starts on May 30. Treat your townspeople to delicious pasta and win awesome rewards!\n* Jump from building to building decorating your town with flowers in an event starting on June 13!\n* Mayors' tournaments: Transport Magnate starts on May 13 and June 7, Industrial Boom on May 26, and Advanced Agriculture on June 21.\n* Catch a wave in the Age of Knights regatta season and get ready for a trip to the Wild West starting on June 2.\nTEA PARTY\n* Grow a new Tea Plant starting in Level 84.\n* Build a Tea Factory to make goods from the Tea Plant.\n* Unlock new tea-related factory goods.\nALSO\n* Keep an eye on the event calendar so you don't miss any great limited-time offers.\n* Enjoy 2 new town expansions."
    },
    {
      "name":"State of Survival: Zombie War",
      "url":"https://apps.apple.com/us/app/state-of-survival-zombie-war/id1452474937?uo=4",
      "num":"Games",
      "description":"最新版本:  1.8.10\n更新时间:  2020-05-21 12:03:26 (北京时间)\n\nUpdate v1.8.10\nUpdate v1.8.10 has been released! We have mainly optimized the Chief's gear and medal systems in this update. Let’s check out the details:\n1. Chief Gear Optimizations:\n-Added color attributes to the Chief equipment to indicate the quality of equipment;\nfrom green, blue, purple to orange, the equipment quality increases in sequence (the Rookie set is green while the Tactical set is purple initially); The attribute bonus of the corresponding equipment remains the same as the previous version\n-Equipment can be upgraded through the \"Enhance\" button; for example, the Rookie set can be upgraded to Riot set or even the Tactical set; the Tactical Set can be upgraded from purple to orange;\n-Currently, Chief equipment can only be crafted and upgraded, but cannot be dismantled; after updating to v1.8.10, Chiefs will automatically equip the highest level of equipment that they own and the excess equipment will be converted into equipment materials;\n-Equipment crafting and upgrading do not consume time now;\n-Optimization on the set bonus rule: players are able to activate the equipment set bonus by reaching the equipment of set pieces and the minimum Chief quality requirement; for example, five pieces of Riot equipment plus a piece of advanced Blue equipment can activate the bonus of Riot set with six pieces;\n2. Optimizations on the Medal System:\n-Changed the name of the medals;\n-Optimized medal fragments: replaced the 3 different medal fragments into the common fragment “Mercenary Influence”; after updating to v1.8.10, all the previous fragments will be converted into the common fragments;\n-After updating the game, it will automatically help players assign the medal with the highest attribute; the extra medals are converted into medal materials and returned to the player;\n-Medals can only be crafted and enhanced now; Chiefs don't need to craft excess medals;\n3. Optimized the infected search logic; it will locate the zombies that are close to player’s settlement first;\n4. Optimized the Alliance pack UI;\n5. Optimized the interface of the Alliance Buidings; Added a “Benefits Overview” menu to check the overall benefits added by the buildings."
    },
    {
      "name":"Summoners War",
      "url":"https://apps.apple.com/us/app/summoners-war/id852912420?uo=4",
      "num":"Games",
      "description":"最新版本:  5.3.5\n更新时间:  2020-05-19 09:04:12 (北京时间)\n\nA global RPG that mesmerized users worldwide!\nWin battles with unique decks!\n\n- Siege battle season system added\n- In-game UIs improved\n- Other errors fixed\n\nGot feedback? Leave a review or visit http://customer-m.withhive.com/ask and drop us a line!"
    },
    {
      "name":"Merge Dragons!",
      "url":"https://apps.apple.com/us/app/merge-dragons/id1208952944?uo=4",
      "num":"Games",
      "description":"最新版本:  4.10.0\n更新时间:  2020-05-05 18:27:03 (北京时间)\n\nWe’re making the transition from Spring to Summer in this version - it’s jam-packed with four events! Travel back in time with the Atlantis event, then sit back and relax with the Zen Dragon Event two weeks later! After that, Rick and Morty are back with a little more Moon Juice. Then the next weekend, it’s time for some Summer Dreaming!"
    },
    {
      "name":"Brawl Stars",
      "url":"https://apps.apple.com/us/app/brawl-stars/id1229016807?uo=4",
      "num":"Games",
      "description":"最新版本:  27.270\n更新时间:  2020-05-15 01:46:36 (北京时间)\n\nNEW PROGRESSION\n- More rewards, clear progression and quests to speed up progress!\n- Brawl Pass with additional rewards, guaranteed Chromatic Brawler and exclusive cosmetics!\n\nWELCOME TO THE BAZAAR!\n- New Environment: Tara's Bazaar\n- New Skins \n- New Maps\n\nOTHER\n- Hot Zone returns temporarily!\n- Collect  pins to express yourself in Chat and In-Game!\n- ... and more!"
    },
    {
      "name":"Kim Kardashian: Hollywood",
      "url":"https://apps.apple.com/us/app/kim-kardashian-hollywood/id860822992?uo=4",
      "num":"Games",
      "description":"最新版本:  10.12.0\n更新时间:  2020-05-19 22:40:15 (北京时间)\n\nJune Update: Color Your World\n\nPut a new spin on your favorite outfits in this new update!\n\nIN LIVING COLOR: Express yourself with 3 fab new dye colors!\nTO DYE FOR: Win rare dyes in the new Dye Gift Box every Thurs. 3PM to Sun. 9PM EST (lv 12+)\nDRESS TO WIN: Play Show Your Style events every Thurs. 3PM to Sun. 9PM EST to get exclusive new clothes (lv 12+).\n\nThanks for playing!"
    },
    {
      "name":"House of Fun™ - Casino Slots",
      "url":"https://apps.apple.com/us/app/house-of-fun-casino-slots/id586634331?uo=4",
      "num":"Games",
      "description":"最新版本:  3.58\n更新时间:  2020-05-16 16:54:52 (北京时间)\n\nWe’ve just added more FUN to HOUSE OF FUN with new games, amazing features, and updates to bring your HoF experience to another level! \nV 3.58\n- New slot machines: Guardian of Fire\n- Play our new, exclusive challenges for a great casino experience and huge coin fortunes up for grabs \n- Bug fixes, performance improvements and more surprises to enhance your House of Fun experience \nUpdate now and keep spinning! \nLike us? Please rate us! Your feedback is important!"
    },
    {
      "name":"Big Fish Casino: Slots & Games",
      "url":"https://apps.apple.com/us/app/big-fish-casino-slots-games/id538212549?uo=4",
      "num":"Games",
      "description":"最新版本:  12.3.8\n更新时间:  2020-05-16 01:23:21 (北京时间)\n\n• Minor bug fixes\n• All new collectibles! A new Treasures season starts end of May"
    },
    {
      "name":"Lords Mobile: Kingdom Wars",
      "url":"https://apps.apple.com/us/app/lords-mobile-kingdom-wars/id1071976327?uo=4",
      "num":"Games",
      "description":"最新版本:  2.22\n更新时间:  2020-04-01 08:13:38 (北京时间)\n\nFeast your eyes and ears on this massive Hero update!\nWe've got brand new Hero models, with better graphics and better animations, and all Heroes are now voiced!\n(Update your game and tap on your Heroes to listen to what they have to say!)\n\n# New Feudal Wonders: Baron's Frost & Baron's Glacier! (Check in-game for more details) \n# Updated rules for guild invites, guild applications, changing guild's home Kingdom, and guild leadership transfers for restricted/protected Kingdoms\n# New Settings: Toggle [Route Display]: Strong/Medium/Light; Toggle [Voices]: On/Off; Toggle [Hero Shadow Quality]: High/Low\n# Cracked down on fraudulent activities: Optimized troop deployments\n# Various UI adjustments"
    },
    {
      "name":"Dropbox: Photo & Cloud Storage",
      "url":"https://apps.apple.com/us/app/dropbox-photo-cloud-storage/id327630330?uo=4",
      "num":"Productivity",
      "description":"最新版本:  190.2\n更新时间:  2020-05-20 04:31:06 (北京时间)\n\n• Fixed issues in doc scanner to improve scan quality.\n\nWe release updates regularly, and we’re always looking for ways to make things better. If you have any feedback or run into issues, come find us in our forums. We’re happy to help!"
    },
    {
      "name":"DoubleU Casino: Vegas Slots",
      "url":"https://apps.apple.com/us/app/doubleu-casino-vegas-slots/id642727743?uo=4",
      "num":"Games",
      "description":"最新版本:  6.27.1\n更新时间:  2020-05-20 14:27:08 (北京时间)\n\nDUC Fans! You have to check out our hot new slot games with exciting bonus features!\n\nWishing you lots of luck!\n\n~Jiny & Kevin"
    },
    {
      "name":"CSR Racing 2 - #1 Racing Games",
      "url":"https://apps.apple.com/us/app/csr-racing-2-1-racing-games/id887947640?uo=4",
      "num":"Games",
      "description":"最新版本:  2.11.1\n更新时间:  2020-05-07 07:43:44 (北京时间)\n\n﻿Various bug fixes and improvements across CSR2"
    },
    {
      "name":"Facebook",
      "url":"https://apps.apple.com/us/app/facebook/id284882215?uo=4",
      "num":"Social Networking",
      "description":"最新版本:  271.0\n更新时间:  2020-05-22 00:22:29 (北京时间)\n\nWe update the app regularly so we can make it better for you. Get the latest version for all of the available Facebook features. This version includes several bug fixes and performance improvements."
    },
    {
      "name":"Star Wars™: Galaxy of Heroes",
      "url":"https://apps.apple.com/us/app/star-wars-galaxy-of-heroes/id921022358?uo=4",
      "num":"Games",
      "description":"最新版本:  0.19.2\n更新时间:  2020-04-29 06:05:46 (北京时间)\n\nWelcome Galactic Legends to the holotables, Heroes fans! Featuring Ultimate Abilities – some of the strongest, most thematic abilities available – these are the most powerful units you’ll find in the game. Complete your Galactic Legend prerequisites to unlock a Galactic Ascension event, filled with moments from STAR WARS: The Rise of Skywalker shown through the eyes of your character. This update also features quality of life changes. Thanks for playing!"
    },
    {
      "name":"Marvel Contest of Champions",
      "url":"https://apps.apple.com/us/app/marvel-contest-of-champions/id896112560?uo=4",
      "num":"Games",
      "description":"最新版本:  27.0.0\n更新时间:  2020-04-28 00:00:47 (北京时间)\n\nNEW QUESTS AND EVENTS:\n\nBlack Widow: Red by Dawn\nIn the wake of the Cabal’s collapse, BLACK WIDOW (DEADLY ORIGIN) has been tasked with locating and recovering a lost mind-control weapon. To accomplish her mission Black Widow will need the help of RED GUARDIAN, a fellow former soviet, honorable ally and trustworthy friend. However, our heroes aren’t the only ones chasing the lost Cabal technology. A mysterious mastermind has hired Taskmaster, the photoreflexive mercenary, to stop Black Widow from finding this weapon at all costs.\n\nIt’s a race across The Battlerealm, with new foes to fight and old allegiances to test in BLACK WIDOW: RED BY DAWN.\n\nRed Rifts\nYou are being contacted on behalf of the Red Room Academy. Your mission, should you choose to accept it, involves defeating our enemies and recovering the Intel they stole.\n\nCollect Intel and use it to enter Rewarding Rifts. Collect enough Intel and you’ll be able to purchase a Dimensional Chronometer, which allows you to choose from select rewards!\n\n\nBUG FIXES AND IMPROVEMENTS:\n\n- CABLE - Increased range of Special 1, fixing an issue where the attack would miss when firing at max distance.\n- THE CHAMPION - Fixed issue where ponytail would stick straight out behind him during Victory Animation.\n- ELSA BLOODSTONE - Increased evade counter range to fix issue where ability would occasionally miss.\n- GUILLOTINE 2099 - Increased sliding distance between 1st and 2nd hit during Special 2 to prevent the 3rd attack from whiffing.\n- JUGGERNAUT - Fixed issue that caused Special 3 projectile to lack textures.\n- KILLMONGER - Fixed issue between Bleed Vulnerability Node during Act 6 Chapter 3.1 Medusa Final Boss which caused Killmonger to deal less damage than expected.\n- MOLE MAN - Increased animation speed when exiting the ground at end of Special 2 to resolve confusion of him being hit while exiting the ground. Increased stun duration of first hit of Special 1, preventing the opponent from blocking mid special during certain circumstances. \n- STORM (PYRAMID X) - Changed Light 2 animation to improve the hit connection locations. Updated Special 2 Lightning Tempest description on Info Page to specify that Power Rate can not be inverted.\n- TERRAX - Fixed issue where heavy rock visual effects would remain if he was intercepted during a heavy attack. \n\nAll this and more! Check out the full list of exciting updates on the MCoC blog: playcontestofchampions.com/news"
    },
    {
      "name":"Yahtzee® with Buddies Dice",
      "url":"https://apps.apple.com/us/app/yahtzee-with-buddies-dice/id1206967173?uo=4",
      "num":"Games",
      "description":"最新版本:  7.1.1\n更新时间:  2020-04-30 05:41:45 (北京时间)\n\nIntroducing Prize Pass!  Check out Yahtzee's all new goals board with daily objectives and season long quests!  Complete goals and earn gems to progress along the prize path, winning you brand new rewards like wallpapers, celebrations and high definition dice to customize your game!"
    },
    {
      "name":"Apple Developer",
      "url":"https://apps.apple.com/us/app/apple-developer/id640199958?uo=4",
      "num":"Reference",
      "description":"最新版本:  8.1.1\n更新时间:  2020-04-15 01:00:50 (北京时间)\n\nThank you for your feedback. New in this release:\n• Open external links to news, articles, and videos directly in the Apple Developer app\n• Minor bug fixes and enhancements"
    },
    {
      "name":"Covet Fashion",
      "url":"https://apps.apple.com/us/app/covet-fashion/id620112416?uo=4",
      "num":"Games",
      "description":"最新版本:  20.04.300\n更新时间:  2020-05-20 01:52:11 (北京时间)\n\n• Ready for an escape? Join Covet Fashion and shop the latest Summer trends from your favorite real-world brands, including Calvin Klein, Rachel Zoe, and Badgley Mischka!\n• Bug fixes and improvements"
    },
    {
      "name":"Property Brothers Home Design",
      "url":"https://apps.apple.com/us/app/property-brothers-home-design/id1466332776?uo=4",
      "num":"Games",
      "description":"最新版本:  1.6.6\n更新时间:  2020-05-15 18:10:57 (北京时间)\n\nNew levels! New makeovers!"
    },
    {
      "name":"RAID: Shadow Legends",
      "url":"https://apps.apple.com/us/app/raid-shadow-legends/id1371565796?uo=4",
      "num":"Games",
      "description":"最新版本:  1.15.4\n更新时间:  2020-05-21 11:05:08 (北京时间)\n\nNew in 1.15.4:\n\nKEY CHANGES:\n- Increased player level cap from 60 to 100, added rewards for levelling up.\n- Clan Boss now has infinite HP, allowing all Clan Members to win the best Chest they can.\n- Platinum Tier matchmaking system is now based on Position in Tier, not Arena Points.\n- Improved reward drops from Gold IV Arena Chests.\n\nNEW:\n- Champions used in Fusions will now be marked with an icon.\n- Ability to sell Accessories from Battle result window.\n- Ability to unlock Champions in Tavern."
    },
    {
      "name":"LiveMe –Live Video Chat",
      "url":"https://apps.apple.com/us/app/liveme-live-video-chat/id1089836344?uo=4",
      "num":"Social Networking",
      "description":"最新版本:  4.2.46\n更新时间:  2020-05-19 10:39:37 (北京时间)\n\nWhat's New\nImproved gift sending experience\n- Gift names are displayed\n- Continuous gift sending is smoother. Try it now!\nBug fixes and performance improvements. The best live-streaming app just got better!"
    },
    {
      "name":"Lily’s Garden: Design & Relax",
      "url":"https://apps.apple.com/us/app/lilys-garden-design-relax/id1437783446?uo=4",
      "num":"Games",
      "description":"最新版本:  1.64.0\n更新时间:  2020-05-21 17:00:20 (北京时间)\n\nAnother week, another update! Download now to play the new levels and the next part of Lily's story!\n\n- Bug fixes and performance improvements"
    },
    {
      "name":"Minecraft",
      "url":"https://apps.apple.com/us/app/minecraft/id479516143?uo=4",
      "num":"Games",
      "description":"最新版本:  1.14.60\n更新时间:  2020-04-15 23:13:15 (北京时间)\n\nWhat's new in 1.14.60:\nVarious bug fixes"
    },
    {
      "name":"Cash Frenzy™ - Slots Casino",
      "url":"https://apps.apple.com/us/app/cash-frenzy-slots-casino/id1404165333?uo=4",
      "num":"Games",
      "description":"最新版本:  1.60\n更新时间:  2020-05-01 08:42:40 (北京时间)\n\n~~New UI \n~~New Slot Games \nEnjoy a better experience!"
    },
    {
      "name":"Yu-Gi-Oh! Duel Links",
      "url":"https://apps.apple.com/us/app/yu-gi-oh-duel-links/id1068378177?uo=4",
      "num":"Games",
      "description":"最新版本:  4.7.0\n更新时间:  2020-05-14 08:02:25 (北京时间)\n\nPreparations for events\n\nPreparations for new features\n\nBug Fix(es)\n・The following issue has been fixed: When \"PSY-Framelord Zeta\" uses its effect to banish itself and an opponent's monster, your opponent's monster did not return to the field in your turn following the turn the effect is activated, if \"PSY-Framelord Zeta\" is not banished.\n・The following issue has been fixed: You will now be able to activate cards such as \"Spell of Pain\" and \"Destiny HERO - Decider,\" even if you fail to destroy a monster with the effect of \"Sun Dragon Inti\" and \"Golden Castle of Stromberg.\"\n・The following issue has been fixed: If the first attack of \"Splendid Rose\" is negated, it will now be unable to make a second attack.\n・The following issue has been fixed: \"Reverse of Neos\" can now activate if the card destroyed was called \"Neos\" when it was on the field, even if its original name is different.\n・The following issue has been fixed: When a monster with effects that can be activated when it is flipped (such as \"Madolche Marmalmaide\" and \"Flip Flop Frog\") has flipped several times within the same Chain, players were able to activate its effect the number of times it was flipped."
    },
    {
      "name":"Huuuge Casino Slots Vegas 777",
      "url":"https://apps.apple.com/us/app/huuuge-casino-slots-vegas-777/id1028362533?uo=4",
      "num":"Games",
      "description":"最新版本:  5.3.1850\n更新时间:  2020-04-27 17:00:34 (北京时间)\n\nHey, Spinners!\nWe've got a new update for Huuuge Casino.\nAs always, we're constantly working to improve the game experience for you. We've added minor tweaks and other bug fixes so you can feel even right at home while spinning!\nSee you at the Casino! Enjoy spinning and win big!\nLet's play together and #StayHuuuge!"
    },
    {
      "name":"Dragon Raja",
      "url":"https://apps.apple.com/us/app/dragon-raja/id1459339898?uo=4",
      "num":"Games",
      "description":"最新版本:  1.2.8\n更新时间:  2020-05-11 10:41:31 (北京时间)\n\nBRAND-NEW CLASS AVAILABLE - FIGHTER\nAfter this major update, all players despite the current classes, will be able to transfer to Fighter and try out this cool class. Fighters are a fine combination of oriental martial arts and mecha robots. During combat, they could use martial arts skill to attack the enemies or merge with the robot turn themselves into giant mecha fighters to eliminate their opponents! \n\nDESIGN YOUR DREAM HOUSE\nHousing system is unlocked! You could now have your own place inside Dragon Raja and really start a second life from here! Pick the most stunning spot, choose your favourite interior style and fulfill your dream of owning a cute flat in the city or a beautiful villa in the countryside. It’s even possible to hire your favourite ally as your exclusive housekeeper!"
    },
    {
      "name":"POP! Slots ™ Live Vegas Casino",
      "url":"https://apps.apple.com/us/app/pop-slots-live-vegas-casino/id1065980436?uo=4",
      "num":"Games",
      "description":"最新版本:  2.58.0\n更新时间:  2020-05-20 14:16:09 (北京时间)\n\nBringing you a new casino lobby!\nMore social casino events, exciting activities, and tournaments.\nCustomized Avatars - choose your outfit, show your personality. \nGood luck & Have fun!"
    },
    {
      "name":"Choices: Stories You Play",
      "url":"https://apps.apple.com/us/app/choices-stories-you-play/id1071310449?uo=4",
      "num":"Games",
      "description":"最新版本:  2.7.1\n更新时间:  2020-05-14 04:52:48 (北京时间)\n\nPREMIERING THIS UPDATE\nTHE NANNY AFFAIR: You were just hired as a live-in nanny, but you're growing dangerously close to your new boss. Can you handle the consequences of a forbidden romance?\n\nNEW CHAPTERS EACH WEEK\n\nDISTANT SHORES: When you're swept back to the 18th century, you embark on a swashbuckling adventure led by a sexy pirate captain. But will you ever make it home?\n\nBLADES OF LIGHT AND SHADOW: Create your character and rally your party in this truly epic adventure! \n\nOPEN HEART: It's a whole new year at Edenbrook Hospital! Are you ready to impress Dr. Ramsey's diagnostics team and meet your very own intern?\n\nTHE ROYAL HEIR, BOOK 2:  It's the night of the Last Apple Ball... and you've just gone into labor!\n\nWITNESS: A BODYGUARD ROMANCE: After witnessing a murder, you're sent to Nantucket with a U.S. Marshal sworn to protect you at all costs... Will you survive the summer without risking your life or your heart?"
    },
    {
      "name":"MLB Tap Sports Baseball 2020",
      "url":"https://apps.apple.com/us/app/mlb-tap-sports-baseball-2020/id1481470289?uo=4",
      "num":"Games",
      "description":"最新版本:  1.0.3\n更新时间:  2020-03-26 08:53:22 (北京时间)\n\n• Fully updated ROSTERS, STATS, and UNIFORMS for 2020!\n• New authentic MLB STADIUMS bring real MLB baseball to your phone\n• New TARGET BASH mode! Hit the targets and homeruns to earn big rewards\n• New WORLD RANKINGS – Show the world that you’re the best to play the game\n• New MVP LEADERBOARD – Individual leaderboard and rewards for club event participants\n• SIMPLIFIED ROSTER – There is now only one roster for ALL game modes, including Slugger modes\n• STREAMLINED UI – It is now easier to manage your team and get back into the game quickly\n• See skills ACTIVATE during gameplay on your HUD\n• CHAT IMPROVEMENTS, including sharing screenshots with club members\n• New PICK ‘EM collection sets and Club Points ACHIEVEMENTS"
    },
    {
      "name":"8 Ball Pool™",
      "url":"https://apps.apple.com/us/app/8-ball-pool/id543186831?uo=4",
      "num":"Games",
      "description":"最新版本:  4.8.5\n更新时间:  2020-05-05 20:38:17 (北京时间)\n\nIt is time for a new 8 Ball Pool update!\nWe’ve worked on a number of quality of life improvements and new features, such as a Fine Tune Ruler you can turn on to precisely aim your shots, and faster Lucky Shot and Box animations.\nAlongside that we’ve also solved a number o pesky bugs! \nDownload the latest update now to get your hands on new content! Time to hit the tables!\nBug fixing, general improvements and new functionalities."
    },
    {
      "name":"Solitaire - Grand Harvest",
      "url":"https://apps.apple.com/us/app/solitaire-grand-harvest/id1223338261?uo=4",
      "num":"Games",
      "description":"最新版本:  1.63.0\n更新时间:  2020-05-13 19:03:53 (北京时间)\n\n- 75 amazing new levels!\n- Grow new crops!\n- Enjoy our new Socotra Island map! \n- Various improvements and bug fixes.\n- Happy harvesting!"
    },
    {
      "name":"LinkedIn: Network & Job Finder",
      "url":"https://apps.apple.com/us/app/linkedin-network-job-finder/id288429040?uo=4",
      "num":"Business",
      "description":"最新版本:  9.1.178\n更新时间:  2020-05-13 01:14:05 (北京时间)\n\nWhen you’re in a conversation, speed and stability matter. The LinkedIn app is now more reliable than ever. This update contains bug fixes."
    },
    {
      "name":"Thug Life Game",
      "url":"https://apps.apple.com/us/app/thug-life-game/id1498408706?uo=4",
      "num":"Games",
      "description":"最新版本:  1.6.1\n更新时间:  2020-05-22 08:24:20 (北京时间)\n\n• Fix bottom screen cutoff"
    },
    {
      "name":"The Seven Deadly Sins",
      "url":"https://apps.apple.com/us/app/the-seven-deadly-sins/id1475440231?uo=4",
      "num":"Games",
      "description":"最新版本:  1.0.9\n更新时间:  2020-05-12 13:03:41 (北京时间)\n\n[Update Details]\nFirst Collaboration!\n[TenSura] Festival\n1. New Heroes added\n[Ruler of Monsters] Rimuru Tempest\n[Tyrant of Destruction] Milim Nava\n[Kijin] Benimaru\n[Slime] Rimuru Tempest\n2. New Events added\n3. Balance adjusted, minor bugs fixed, and UI/UX optimized"
    },
    {
      "name":"Caesars® Casino: Vegas Slots",
      "url":"https://apps.apple.com/us/app/caesars-casino-vegas-slots/id603097018?uo=4",
      "num":"Games",
      "description":"最新版本:  3.55.2\n更新时间:  2020-05-20 14:22:35 (北京时间)\n\nBug fixes and performance improvements"
    },
    {
      "name":"Clash Royale",
      "url":"https://apps.apple.com/us/app/clash-royale/id1053012308?uo=4",
      "num":"Games",
      "description":"最新版本:  3.2.2\n更新时间:  2020-04-20 15:19:45 (北京时间)\n\nVarious minor bug fixes and improvements."
    },
    {
      "name":"Game of Sultans",
      "url":"https://apps.apple.com/us/app/game-of-sultans/id1372638631?uo=4",
      "num":"Games",
      "description":"最新版本:  2.5.01\n更新时间:  2020-05-14 09:36:13 (北京时间)\n\n1. Introducing all-new system - Training Ground;\n2. Introducing all-new Event - Magic Show;\n3. Introducing overhauled Time-limited Redeem Event;\n4. Overhauled Imperial Academy, along with new Vizier Practice function;\n5. Added Contribution and Quest details in Coalition Management page;\n6. Added “Details” button that contains Quests progress in Coalition Affairs;\n7. Optimizations and bugfixes."
    },
    {
      "name":"Wizard of Oz: Casino Slots",
      "url":"https://apps.apple.com/us/app/wizard-of-oz-casino-slots/id916869395?uo=4",
      "num":"Games",
      "description":"最新版本:  129.0.345\n更新时间:  2020-05-06 04:50:14 (北京时间)\n\n﻿Expand your world with a pair of new machines from The Wizard of Oz Slots!\n-Escape the eye of the Wicked Witch in the machine ‘Always Watching’!\n-Earn a big win in ‘Always Watching’ with a Stick and Win mini game!\n-Earn a board game mini-game to build your chance at a massive win in the all-new ‘Jump for Jackpot!’"
    },
    {
      "name":"Jackpot Magic Slots™ & Casino",
      "url":"https://apps.apple.com/us/app/jackpot-magic-slots-casino/id1090242126?uo=4",
      "num":"Games",
      "description":"最新版本:  12.3.8\n更新时间:  2020-05-15 02:59:57 (北京时间)\n\n• Minor bug fixes"
    },
    {
      "name":"Wordscapes",
      "url":"https://apps.apple.com/us/app/wordscapes/id1207472156?uo=4",
      "num":"Games",
      "description":"最新版本:  1.8.1\n更新时间:  2020-05-21 00:25:47 (北京时间)\n\n◆ New Crowns for Summer 2020 season\n◆ Support for upcoming events\n◆ Bug fixes and improvements"
    },
    {
      "name":"Angry Birds 2",
      "url":"https://apps.apple.com/us/app/angry-birds-2/id880047117?uo=4",
      "num":"Games",
      "description":"最新版本:  2.41\n更新时间:  2020-05-18 13:17:13 (北京时间)\n\n– New! Earn extra cards to use in Mighty Eagle’s Bootcamp by completing the Daily Challenge and King Pig Panic!\n– New hat event! Play the Tower of Fortune to win the new Musketeer hat set and embark on The Brave Adventure!"
    },
    {
      "name":"Best Fiends - Puzzle Adventure",
      "url":"https://apps.apple.com/us/app/best-fiends-puzzle-adventure/id868013618?uo=4",
      "num":"Games",
      "description":"最新版本:  8.0.1\n更新时间:  2020-05-13 22:46:50 (北京时间)\n\nIT’S MEMORIAL DAY IN MINUTIA!\n-Attend the Memorial Day Parade and collect Parade Candy! \n-Complete 30 Challenges and earn the outrageously adorable Baby Pop!\n\nHAPPY MOTHER’S DAY!\n-Celebrate Mother’s Day with Grandma Snaphine and her guests!\n-Help Grandma Snaphine by completing 30 task lists and she’ll join your family forever!\n\nNEW EVENT: POLICE ACADEMY!\n-Play the BRAND-NEW adventure-filled event in this update!\n-Assist Bolice Officer in completing 30 Adventures and he’ll join your squad permanently!\n\nNEW LEVELS EVERY WEEK!\n-Venture deeper into Royal Ponds with 10 NEW levels every Friday, Saturday, & Sunday!\n\n8.0.1 : Minor bug fixes and optimizations"
    },
    {
      "name":"AFK Arena",
      "url":"https://apps.apple.com/us/app/afk-arena/id1375425432?uo=4",
      "num":"Games",
      "description":"最新版本:  1.38.01\n更新时间:  2020-05-14 11:58:10 (北京时间)\n\n1. Added the new Wilder hero: Saurus - The Risen Warrior\n2. Added a new skin for Lyca called “The Glade Keeper”, which can be found within the “Wardrobe” feature."
    },
    {
      "name":"Smule - The Social Singing App",
      "url":"https://apps.apple.com/us/app/smule-the-social-singing-app/id509993510?uo=4",
      "num":"Music",
      "description":"最新版本:  8.4.7\n更新时间:  2020-05-21 15:44:05 (北京时间)\n\nMaintenance and Bug Fixes\nSome minor adjustments to improve your singing!"
    },
    {
      "name":"Cooking Diary® Restaurant Game",
      "url":"https://apps.apple.com/us/app/cooking-diary-restaurant-game/id1214763610?uo=4",
      "num":"Games",
      "description":"最新版本:  1.25.0\n更新时间:  2020-05-20 10:44:03 (北京时间)\n\nA hefty helping of fun and joy is waiting for you in Tasty Hills:\n\nNEW RESTAURANTS\n• Hearth of the Desert and Flying Colors!\n\nNEW EVENTS\n• Start the food truck and set out on tasty adventures!\n• The hunt for likes in the Like Marathon begins!\n\nCUSTOMIZATION\n• Decorate your avatar with unique frames!\n\nINTRIGUING EPISODES\n• Is the mysterious poet back?\n• Eustace Frost issues an ultimatum!\n\nKick off the long-awaited summer with the residents of the culinary capital!"
    }
  ]
}